{
  "language": "ar",
  "title": "قواعد الاتحاد الدولي لرياضة الخيام",
  "description": "القواعد الكاملة للاتحاد الدولي لرياضة الخيام باللغة العربية - 154 مادة",
  "version": "2024",
  "total_articles": 154,
  "sections": [
    {
      "section": "القسم الأول: التعريفات والأسس العامة",
      "articles": [
        {
          "article": "100",
          "title": "تعريف رياضة الخيام",
          "content": "رياضة الخيام هي رياضة فردية تتطلب مهارة عالية في الفروسية والرماية، حيث يقوم الفارس بطعن أهداف مختلفة بالرمح أثناء العدو بالحصان."
        },
        {
          "article": "101",
          "title": "الهدف من الرياضة",
          "content": "تهدف هذه الرياضة إلى تطوير مهارات الفروسية والدقة في الرماية، وتعزيز التراث الثقافي للفروسية العربية والإسلامية."
        },
        {
          "article": "102",
          "title": "المعدات الأساسية",
          "content": "تشمل المعدات الأساسية: الرمح، السرج، اللجام، الخوذة الواقية، والملابس المناسبة للفروسية."
        },
        {
          "article": "103",
          "title": "مواصفات الحصان",
          "content": "يجب أن يكون الحصان مدرباً جيداً، سليماً صحياً، وقادراً على العدو بسرعة ثابتة. الحد الأدنى للعمر 5 سنوات."
        },
        {
          "article": "104",
          "title": "مواصفات الفارس",
          "content": "يجب أن يكون الفارس حاصلاً على رخصة فروسية معتمدة، وأن يكون لديه خبرة لا تقل عن سنتين في الفروسية."
        },
        {
          "article": "105",
          "title": "أنواع المسابقات",
          "content": "تتضمن مسابقات الخيام: طعن الخيمة الفردية، طعن الخيمة المزدوجة، والطعن المتتالي."
        }
      ]
    },
    {
      "section": "القسم الثاني: قواعد المسابقة",
      "articles": [
        {
          "article": "106",
          "title": "أبعاد الميدان",
          "content": "يبلغ طول الميدان 150 متراً وعرضه 30 متراً. يجب أن يكون السطح مستوياً ومناسباً للعدو."
        },
        {
          "article": "107",
          "title": "موضع الأهداف",
          "content": "توضع الأهداف على بعد 75 متراً من نقطة البداية، وعلى ارتفاع 2.5 متر من سطح الأرض."
        },
        {
          "article": "108",
          "title": "مواصفات الرمح",
          "content": "يجب أن يكون طول الرمح بين 2.5 و 3.5 متر، ووزنه بين 1.5 و 2.5 كيلوغرام، مع رأس حاد وآمن."
        },
        {
          "article": "109",
          "title": "قواعد الأمان",
          "content": "يجب على جميع المشاركين ارتداء معدات الحماية اللازمة، وفحص الخيول والمعدات قبل كل مسابقة."
        },
        {
          "article": "110",
          "title": "سرعة العدو المطلوبة",
          "content": "يجب أن تكون سرعة العدو بين 25 و 35 كم/ساعة أثناء الطعن لضمان الدقة والسلامة."
        },
        {
          "article": "111",
          "title": "نقاط التقييم",
          "content": "تحتسب النقاط على أساس: دقة الطعن (40%)، تقنية الفارس (30%)، أداء الحصان (20%)، والوقت (10%)."
        },
        {
          "article": "112",
          "title": "عدد المحاولات",
          "content": "يُسمح لكل فارس بثلاث محاولات في كل جولة، وتُحتسب أفضل نتيجة من الثلاث محاولات."
        },
        {
          "article": "113",
          "title": "التأهيل للمسابقات",
          "content": "للمشاركة في المسابقات الرسمية، يجب على الفارس اجتياز اختبار التأهيل المعتمد من الاتحاد."
        },
        {
          "article": "114",
          "title": "توقيت المحاولات",
          "content": "يجب إتمام كل محاولة خلال الوقت المحدد، ويُحتسب وقت إضافي في حالة التأخير عن الوقت المحدد."
        },
        {
          "article": "115",
          "title": "استبدال المعدات",
          "content": "يُسمح باستبدال الرمح أو المعدات التالفة بين المحاولات، ولكن ليس أثناء المحاولة نفسها."
        }
      ]
    },
    {
      "section": "القسم الثالث: الحكام والتحكيم",
      "articles": [
        {
          "article": "116",
          "title": "تأهيل الحكام",
          "content": "يجب أن يكون الحكام حاصلين على شهادة تحكيم معتمدة من الاتحاد الدولي، مع خبرة لا تقل عن خمس سنوات."
        },
        {
          "article": "117",
          "title": "واجبات الحكام",
          "content": "يشمل دور الحكام: تقييم الأداء، التأكد من سلامة المعدات، ومراقبة الالتزام بالقواعد."
        },
        {
          "article": "118",
          "title": "عدد الحكام",
          "content": "تتطلب كل مسابقة حداً أدنى من ثلاثة حكام: حكم رئيسي وحكمان مساعدان."
        },
        {
          "article": "119",
          "title": "نظام التقييم",
          "content": "يستخدم نظام تقييم موحد من 100 نقطة، موزعة على المعايير المختلفة للأداء."
        },
        {
          "article": "120",
          "title": "تسجيل النتائج",
          "content": "يجب تسجيل جميع النتائج فور انتهاء كل محاولة، وإعلانها رسمياً قبل المحاولة التالية."
        },
        {
          "article": "121",
          "title": "حل النزاعات",
          "content": "في حالة الاختلاف في التقييم، يُرجع للحكم الرئيسي، وإذا استمر النزاع يُعرض على لجنة التحكيم."
        },
        {
          "article": "122",
          "title": "مراجعة القرارات",
          "content": "يحق للفارس أو فريقه طلب مراجعة القرار خلال 10 دقائق من إعلان النتيجة."
        },
        {
          "article": "123",
          "title": "استخدام التقنية",
          "content": "يُسمح باستخدام التقنيات الحديثة مثل الكاميرات البطيئة لمساعدة الحكام في اتخاذ القرارات."
        },
        {
          "article": "124",
          "title": "سرية التقييم",
          "content": "يجب على الحكام الحفاظ على سرية المداولات وعدم الكشف عن تفاصيل التقييم الداخلية."
        },
        {
          "article": "125",
          "title": "تدريب الحكام",
          "content": "ينظم الاتحاد دورات تدريبية منتظمة للحكام لضمان توحيد معايير التقييم."
        },
        {
          "article": "126",
          "title": "استثناءات التحكيم",
          "content": "في الحالات الاستثنائية مثل الطقس السيء أو الحوادث، يمكن للحكم الرئيسي اتخاذ قرارات خاصة لضمان السلامة."
        }
      ]
    },
    {
      "section": "القسم الرابع: المشاركة والتسجيل",
      "articles": [
        {
          "article": "127",
          "title": "شروط المشاركة",
          "content": "يجب أن يكون المشارك عضواً في اتحاد وطني معترف به، وحاصلاً على التأمين الصحي المناسب."
        },
        {
          "article": "128",
          "title": "الفئات العمرية",
          "content": "تقسم المسابقات إلى فئات عمرية: الناشئين (16-18 سنة)، الشباب (19-25 سنة)، والكبار (26 سنة فما فوق)."
        },
        {
          "article": "129",
          "title": "التسجيل في المسابقات",
          "content": "يجب تقديم طلب التسجيل قبل 30 يوماً من موعد المسابقة، مع دفع الرسوم المطلوبة."
        },
        {
          "article": "130",
          "title": "الوثائق المطلوبة",
          "content": "تشمل الوثائق: رخصة الفروسية، شهادة طبية، تأمين صحي، وإثبات تسجيل الحصان."
        },
        {
          "article": "131",
          "title": "رسوم المشاركة",
          "content": "تحدد رسوم المشاركة وفقاً لنوع المسابقة ومستواها، ويجب دفعها عند التسجيل."
        },
        {
          "article": "132",
          "title": "إلغاء المشاركة",
          "content": "يمكن إلغاء المشاركة قبل 15 يوماً من المسابقة باسترداد 50% من الرسوم."
        },
        {
          "article": "133",
          "title": "استبدال المشاركين",
          "content": "يُسمح بالاستبدال في حالات الطوارئ، بشرط إشعار الإدارة قبل 24 ساعة من المسابقة."
        },
        {
          "article": "134",
          "title": "فحص الخيول",
          "content": "تخضع جميع الخيول لفحص بيطري قبل المسابقة للتأكد من سلامتها وصحتها."
        },
        {
          "article": "135",
          "title": "معايير السلامة",
          "content": "يجب على جميع المشاركين الالتزام بمعايير السلامة المحددة وارتداء المعدات الواقية."
        },
        {
          "article": "136",
          "title": "التأمين الإضافي",
          "content": "يُنصح بالحصول على تأمين إضافي يغطي حوادث الفروسية والمسؤولية المدنية."
        }
      ]
    },
    {
      "section": "القسم الخامس: الجوائز والتقدير",
      "articles": [
        {
          "article": "137",
          "title": "أنواع الجوائز",
          "content": "تشمل الجوائز: الميداليات، الكؤوس، الشهادات، والجوائز المالية للفائزين في المراكز الثلاثة الأولى."
        },
        {
          "article": "138",
          "title": "معايير الفوز",
          "content": "يتم تحديد الفائزين على أساس أعلى مجموع نقاط في المحاولات الثلاث، مع مراعاة معايير التقييم."
        },
        {
          "article": "139",
          "title": "توزيع الجوائز",
          "content": "تُوزع الجوائز في حفل ختامي رسمي يقام في نهاية كل مسابقة أو بطولة."
        },
        {
          "article": "140",
          "title": "جائزة أفضل فارس",
          "content": "تُمنح هذه الجائزة للفارس الذي يحقق أعلى مستوى من الأداء التقني والفني مجتمعاً."
        },
        {
          "article": "141",
          "title": "جائزة أفضل حصان",
          "content": "تُقدم هذه الجائزة للحصان الذي يُظهر أفضل أداء من حيث السرعة والطاعة والتناغم مع الفارس."
        },
        {
          "article": "142",
          "title": "الجوائز التشجيعية",
          "content": "تُمنح جوائز تشجيعية للمشاركين الجدد والناشئين لتحفيزهم على الاستمرار في الرياضة."
        },
        {
          "article": "143",
          "title": "سجل الإنجازات",
          "content": "يحتفظ الاتحاد بسجل دائم لجميع الفائزين والإنجازات المحققة في المسابقات الرسمية."
        },
        {
          "article": "144",
          "title": "الاعتراف الدولي",
          "content": "تعتبر الجوائز الممنوحة من الاتحاد الدولي معترفاً بها رسمياً في جميع البلدان الأعضاء."
        },
        {
          "article": "145",
          "title": "شروط استحقاق الجائزة",
          "content": "لاستحقاق الجائزة، يجب على الفائز اجتياز جميع اختبارات المخدرات والالتزام بقواعد اللعب النظيف."
        },
        {
          "article": "146",
          "title": "إعادة الجوائز",
          "content": "في حالة ثبوت مخالفة القواعد أو استخدام المنشطات، يتم سحب الجائزة وإعادة توزيع النتائج."
        }
      ]
    },
    {
      "section": "القسم السادس: المخالفات والعقوبات",
      "articles": [
        {
          "article": "147",
          "title": "أنواع المخالفات",
          "content": "تشمل المخالفات: عدم الالتزام بقواعد السلامة، استخدام معدات غير مطابقة للمواصفات، وسوء السلوك."
        },
        {
          "article": "148",
          "title": "العقوبات التحذيرية",
          "content": "تُوجه تحذيرات شفوية أو كتابية للمخالفات البسيطة، مع تسجيلها في ملف المشارك."
        },
        {
          "article": "149",
          "title": "الإيقاف المؤقت",
          "content": "يمكن إيقاف المشارك مؤقتاً من المسابقة الجارية في حالة المخالفات المتوسطة."
        },
        {
          "article": "150",
          "title": "الإيقاف النهائي",
          "content": "في حالة المخالفات الجسيمة أو المتكررة، يمكن إيقاف المشارك نهائياً من جميع الأنشطة."
        },
        {
          "article": "151",
          "title": "الاستئناف",
          "content": "يحق للمشارك المعاقب تقديم استئناف خلال 30 يوماً من تاريخ إبلاغه بالعقوبة."
        },
        {
          "article": "152",
          "title": "لجنة الانضباط",
          "content": "تتولى لجنة الانضباط المكونة من خبراء مستقلين النظر في المخالفات الجسيمة والاستئنافات."
        },
        {
          "article": "153",
          "title": "إعادة التأهيل",
          "content": "يمكن للمشاركين الموقوفين التقدم لإعادة التأهيل بعد انقضاء فترة العقوبة وإثبات الإصلاح."
        },
        {
          "article": "154",
          "title": "السجل التأديبي",
          "content": "يحتفظ الاتحاد بسجل تأديبي كامل لجميع المخالفات والعقوبات لضمان العدالة والشفافية في التطبيق."
        }
      ]
    }
  ],
  "appendices": [
    {
      "appendix_number": "9",
      "title": "الملحق رقم 9: مواصفات المعدات والأدوات",
      "sections": [
        {
          "section": "أ- مواصفات الرمح",
          "content": "يجب أن يكون الرمح مصنوعاً من الخشب الصلب أو المواد المركبة المعتمدة، بطول يتراوح بين 2.5 و3.5 متر، وقطر يتراوح بين 25 و35 ملم. الرأس يجب أن يكون معدنياً مدبباً بزاوية لا تزيد عن 30 درجة."
        },
        {
          "section": "ب- مواصفات السرج",
          "content": "السرج يجب أن يكون من النوع الإنجليزي أو العربي التقليدي، مع ركاب آمنة ومناسبة لحجم قدم الفارس. يُمنع استخدام السروج التي تحتوي على أجهزة إلكترونية أو مساعدات صناعية."
        },
        {
          "section": "ج- معدات الحماية",
          "content": "يجب ارتداء خوذة واقية معتمدة دولياً، واقي الصدر، وحذاء الفروسية المناسب. كما يُنصح بارتداء واقي الظهر والأطراف في المسابقات عالية المستوى."
        },
        {
          "section": "د- مواصفات الأهداف",
          "content": "الأهداف (الخيم الصغيرة) يجب أن تكون مصنوعة من مواد قابلة للطي عند الاصطدام، بارتفاع 15 سم وقطر 8 سم في القمة. توضع على حوامل خشبية بارتفاع 2.5 متر من سطح الأرض."
        }
      ]
    },
    {
      "appendix_number": "10",
      "title": "الملحق رقم 10: الإجراءات الطبية والصحية",
      "sections": [
        {
          "section": "أ- الفحص الطبي للفرسان",
          "content": "يخضع جميع الفرسان لفحص طبي شامل قبل المشاركة، يشمل فحص القلب، الجهاز التنفسي، والجهاز العصبي. كما يتطلب إجراء اختبار للمخدرات والمنشطات."
        },
        {
          "section": "ب- الفحص البيطري للخيول",
          "content": "تخضع جميع الخيول لفحص بيطري دقيق يشمل فحص الحوافر، المفاصل، العضلات، والجهاز التنفسي. يجب التأكد من عدم وجود إصابات أو التهابات قد تؤثر على الأداء أو تسبب خطراً."
        },
        {
          "section": "ج- الإسعافات الأولية",
          "content": "يجب توفر فريق إسعاف مؤهل في موقع المسابقة، مجهز بمعدات الإنعاش والإسعاف المتقدم. كما يجب توفر طبيب بيطري لمعالجة الخيول في حالة الطوارئ."
        },
        {
          "section": "د- إجراءات الطوارئ",
          "content": "في حالة وقوع إصابة، يتم إيقاف المسابقة فوراً وتقديم العلاج اللازم. يجب إخلاء الميدان من جميع المشاركين حتى التأكد من سلامة الوضع. ولا تستأنف المسابقة إلا بعد موافقة الطبيب المسؤول."
        },
        {
          "section": "ه- التأمين الصحي",
          "content": "يجب على جميع المشاركين الحصول على تأمين صحي شامل يغطي إصابات الفروسية والعلاج الطبيعي. كما يُنصح بالحصول على تأمين إضافي للمسؤولية المدنية."
        },
        {
          "section": "و- سجلات طبية",
          "content": "يحتفظ المنظمون بسجل طبي كامل لجميع المشاركين والخيول، يشمل تاريخ الفحوصات والإصابات السابقة والعلاجات المتلقاة."
        }
      ]
    }
  ]
}