{
  "قوانين_الاتحاد_الدولي_لالتقاط_الأوتاد_العربية": {
    "المادة_100": {
      "عنوان": "عام",
      "نص": "الاتحاد الدولي لالتقاط الأوتاد ITPF هو الهيئة المعنية بشؤون رياضة التقاط الأوتاد على مستوى العالم. هذا المستند يحدد القواعد التفصيلية لرياضة التقاط الأوتاد ويجب أن تُقرأ مقرونة مع النظام الأساسي واللوائح العامة واللوائح البيطرية للاتحاد الدولي لالتقاط الأوتاد. من غير الممكن توفير قواعد لكل احتمال يمكن تصوره، وإذا لم يكن هناك قاعدة للتعامل على وجه التحديد مع أي ظرف معين، أو إذا كان أقرب تفسير للقاعدة ذات الصلة من شأنه أن يؤدي إلى ظلم واضح، فمن واجب المسؤولين اتخاذ القرار بناءً على أساس الحس السليم واللعب النزيه، باستخدام جميع المساعدات التقنية المتاحة بما في ذلك استخدام تسجيلات الفيديو الرسمية. قواعد التقاط الأوتاد وُضعت من أجل تبسيط مختلف القواعد التي تُمارس في أجزاء مختلفة من العالم، وجعلها تحت إطار الاتحاد الدولي لالتقاط الأوتاد. وهذا سيمكن جميع البلدان من ممارسة رياضة التقاط الأوتاد والحصول على قواعد مشتركة والتنافس على شروط وقواعد متساوية. مسابقة التقاط الأوتاد هي تقييم لمهارة المتسابق والخيل معاً في ظل ظروف مختلفة. إنه اختبار من أجل إثبات حرية الخيل، وطاقتها، والمهارة، والسرعة والطاعة في الجري على خط مستقيم على مقربة من الهدف وإثبات دقة المتسابق. إذا ارتكب المتسابق بعض الأخطاء مثل فقدان الرمح، السيف، أو تجاوز الوقت المسموح، أو غير ذلك يتحمل المتسابق الجزاءات. يجب تحديد شروط كل مسابقة وأن تكون واضحة في برنامج البطولة الدولية المعتمدة من الاتحاد الدولي لالتقاط الأوتاد. لا يُسمح للمنظمين بتنظيم أي بطولة إلا بعد موافقة الاتحاد الوطني الخاص بهم على الشروط التي بموجبها يمكن إقامة البطولة من قبل الاتحاد الدولي لالتقاط الأوتاد. ينبغي أن تشتمل جميع البطولات الدولية المعتمدة على تغطية فيديو مسجل لأحداث البطولة. يجب على اللجنة المنظمة تعيين هيئة رسمية تكون مسؤولة عن تصوير أحداث البطولة. في حالة عدم تعيين اللجنة المنظمة لهيئة رسمية لتصوير أحداث البطولة، يجب تكليف مصورين رسميين بتغطية أحداث البطولة. يجب إبلاغ الاتحاد الدولي لالتقاط الأوتاد بالمصورين المكلفين من جهة اللجنة المنظمة لاعتمادهم، ويجب تسجيل أسماؤهم في برنامج البطولة. في حالة احتياج لجنة الاستئناف إلى توضيح اعتراض، فإنها قد تستند فقط إلى التسجيلات المرئية المعتمدة. الحد الأدنى من التسجيلات يجب أن تغطي المواقع التالية: خط البداية وقبل خط البداية للتمكن من كشف الإساءة/القسوة على الخيل. خط الأهداف (خط الأوتاد). خط النهاية. نهاية الميدان لتتمكن من كشف الإساءة/القسوة على الخيل. يجب أن تكون المسابقات عادلة لجميع المنافسين مع ضرورة وضع قواعد مفصلة لتنظيم المسابقات، لذلك يجب احترام القواعد، ما عدا ما يستثنيه الاتحاد الدولي لالتقاط الأوتاد."
    },
    "المادة_101": {
      "عنوان": "القواعد واللوائح",
      "نص": "تم إعداد القواعد واللوائح بأعلى روح ممكنة سمحت للاتحادات الوطنية بأقصى قدر من الحرية في إدارة البطولات وفي إعداد برامجها. الاتحادات الوطنية هي المسؤولة عن تطبيق جميع القوانين واللوائح العامة بما في ذلك الالتزامات المالية. تقع على عاتق الاتحاد الوطني مسؤولية اتخاذ التدابير التي قد تكون ضرورية لتغطية الالتزامات المالية والقانونية."
    },
    "المادة_102": {
      "عنوان": "المسؤوليات",
      "نص": "يتحمل الاتحاد الوطني المضيف مسؤولية سلامة وأمان جميع الوفود والمتسابقين خلال الفترة الرسمية المحددة للبطولة وفقاً للتواريخ المحددة في الدعوة الرسمية. يجب على الاتحاد المضيف أن يمتلك تأميناً يغطي تكاليف العلاج الطبي والوفيات والحوادث والإصابات للخيول. يتعين على الاتحاد المضيف توفير مركز للإسعافات الأولية يحتوي على معدات طب الطوارئ وسيارات إسعاف مجهزة بفنيين طب الطوارئ طوال فترة البطولة. يجب أن يكون لدى جميع الوفود والمتسابقين تأمين سفر شامل يشمل تغطية على الأقل ما يلي: النفقات الطبية الطارئة وما يتعلق بها. المرض أو الإصابة. النفقات الطبية الطارئة والمتعلقة بها نتيجة الحرب والإرهاب. النقل الطبي وإعادة التوطين والإجلاء. دفن أو نقل الجثامين في حالة الوفاة. الرعاية الطبية الطارئة نتيجة لممارسة النشاط الرياضي. النفقات اليومية للمستشفى. نفقات الحجر الصحي إذا لزم الأمر. الوفاة العرضية والعجز الكلي الدائم. المسؤولية الشخصية. خطف الطائرات واحتجاز الرهائن أو الاحتجاز غير القانوني للأشخاص. النفقات القانونية. خدمات الطوارئ."
    },
    "المادة_103": {
      "عنوان": "التعريفات",
      "نص": "مصطلح 'ITPF' هو اختصار لـ International Tent Pegging Federation وهو ما يشير إلى الاتحاد الدولي لالتقاط الأوتاد باللغة الإنجليزية. يشير مصطلح 'الاتحاد الوطني NF' إلى الهيئات التنظيمية الرسمية لرياضة التقاط الأوتاد ويجب أن يكون الاتحاد الوطني للرياضة مسجلاً ومعتمداً ويعمل تحت سلطة الحكومة الرسمية/الفدرالية في البلدان المختلفة. مصطلح 'البطولة' يشير إلى بطولة، منافسة أو ألعاب تنافسية تُنظم تحت إشراف الاتحاد الوطني. مدة البطولة تمتد من ساعة واحدة قبل بداية فحص الخيل الأول وحتى نصف ساعة بعد إعلان النتائج النهائية. مصطلح 'اللجنة المنظمة' يشير إلى أي مجموعة منظمة أو جمعية أو هيئة معترف بها من قبل الاتحاد الوطني وتتحمل مسؤولية إدارة أي البطولة. مصطلح 'سلسلة من البطولات' يشير إلى عدد من المنافسات تُقام على التوالي في مواقع مختلفة من الدولة المستضيفة ولا تقل عن 3 بطولات بين اتحادين وطنيين ونتائجها تؤدي إلى التصنيف النهائي أو الترتيب النهائي. مصطلح 'المنافسات' يشير إلى فئة فردية يتم وضع المتنافس في أمر من الأفضلية تؤهلهم أن يُمنحوا بموجبها جوائز/ميداليات. الفائز في المسابقة هو المتسابق الذي ينال أكبر عدد من النقاط في مسابقة معينة. أفضل متسابق في البطولة هو المتسابق الفائز في البطولة الذي يسجل أكبر عدد من النقاط في جميع المسابقات. الفريق الفائز في البطولة سيكون الفائز في البطولة على المجموع العام وهو الفريق الذي يحصل على أكبر عدد من النقاط في جميع المسابقات ويُحدد الفريق الفائز في البطولة بإضافة جميع نقاط متسابقي الفريق الحاصلين عليها في جميع أشواطهم. مصطلح 'الميدان' يشير إلى المساحة الإجمالية التي ستُقام عليها المسابقة. مصطلح 'المسار' يشير إلى الخط الذي تجري فيه الخيل في مسابقة محددة. مصطلح 'الشوط' يشير إلى الجزء من المسابقة ابتداءً من خط البداية وإلى خط النهاية في دورة كاملة. مصطلح 'سقوط الخيل' يُعرف عندما يلمس كتف أو كفل الخيل أو كليهما الأرض. مصطلح 'سقوط المتسابق' يُعرف عندما يسقط المتسابق وينفصل عن الخيل الذي لم يسقط، فيمثل في هذه الحالة أنه لامس الأرض ويجد من الضروري العودة إلى وضعية الركوب أو يحصل على أي شكل من أشكال الدعم أو المساعدة الخارجية."
    },
    "المادة_104": {
      "عنوان": "البطولات الوطنية",
      "نص": "البطولات الوطنية عادة ما تقتصر على المتسابقين الوطنيين الذين يشاركون وفقاً لقوانين ولوائح الاتحاد الوطني. يُسمح للمتسابقين الأجانب المشاركة مع ضرورة الحصول على موافقة الاتحاد الوطني. يمكن إقامة هذه المنافسات طبقاً للقواعد واللوائح الوطنية ويُفضل أن تكون تحت قوانين الاتحاد الدولي لالتقاط الأوتاد."
    },
    "المادة_105": {
      "عنوان": "البطولات الدولية",
      "نص": "البطولات الدولية يجب أن تُنظم تحت قوانين ولوائح الاتحاد الدولي لالتقاط الأوتاد، واللوائح العامة والقوانين البيطرية والنظام الأساسي للاتحاد الدولي لالتقاط الأوتاد. المسابقات المعتمدة للاتحاد الدولي لالتقاط الأوتاد: كأس العالم: كأس العالم يُنظم كل أربع سنوات أو بموافقة الاتحاد الدولي لالتقاط الأوتاد. تخضع بطولة كأس العالم لبرنامج المسابقات كما هو موضح في الملحق رقم 9. تصفيات كأس العالم: تصفيات كأس العالم تُنظم وفقاً لقرار الاتحاد الدولي لالتقاط الأوتاد. تخضع تصفيات كأس العالم لبرنامج المسابقات كما هو موضح في الملحق رقم 9. فعاليات ألعاب التقاط الأوتاد لأكثر من 10 دول: تُنظم الألعاب بتنظيم اتحاد قاري أو دولي. يمكن استضافة الألعاب في أي سنة، بناءً على طلب يُقدم من أي دولة عضو في الاتحاد الدولي لالتقاط الأوتاد. تخضع الألعاب لفئات الرياضيين المختلفة. تخضع الألعاب لبرنامج المسابقات كما هو موضح في الملحق رقم 10. البطولات: يمكن استضافة البطولات في أي سنة عن طريق الطلب من أي دولة عضو إلى الاتحاد الدولي لالتقاط الأوتاد. تُنظم البطولات حسب اختلاف فئات المتسابقين كالآتي: البطولة النسائية. بطولة تحت 21 سنة. بطولة تحت 16 سنة. بطولة الرواد. البطولة العسكرية. بطولة الجامعات. البطولة التقليدية. البطولة الشاطئية. بطولة الأندية. بطولة الصداقة/الدعوات: يمكن استضافة بطولة الدعوات بناءً على طلب يُقدم إلى الاتحاد الدولي لالتقاط الأوتاد من أي دولة، بدعوة دولة واحدة أو أكثر للمشاركة. تخضع بطولات الدعوات لجميع فئات المتسابقين المختلفة. البطولة الفردية: يمكن تنظيم البطولة الفردية في أي سنة بطلب يُقدم من أي دولة عضو إلى الاتحاد الدولي لالتقاط الأوتاد. سيتم استيعاب المتسابقين الفرديين فقط، ولن يتم استيعاب أي منافسات زوجي أو فرق أو تتابع. تشمل الفعاليات المعتمدة من الاتحاد الدولي لالتقاط الأوتاد عشر مسابقات وفقاً للبرنامج المحدد في الملحق رقم 9: فردي رمح. زوجي رمح. فرق رمح. فردي سيف. زوجي سيف. فرق سيف. ليمونتين ووتد سيف. حلقتين ووتد رمح. تتابع رمح. تتابع سيف."
    },
    "المادة_144": {
      "عنوان": "ضبط الوقت",
      "نص": "اجتياز المسافة بين خط النهاية وخط البداية لكل مسابقة يجب أن تكون في الوقت المسموح به كالآتي: في مسابقات الفردي رمح وفردي سيف يكون الزمن 6.4 ثانية والمسافة 80 متر. في مسابقات الزوجي والفرق والحلقات ووتد والليمون ووتد يكون الزمن 7 ثوانٍ والمسافة 80 متر. في مسابقة التتابع يكون الزمن 10 ثوانٍ في 80 متر. في حالة لا يوجد نتائج للمتسابق، للزوجي، للفريق، أو التتابع، لن يتم فرض أي عقوبة على الوقت للمتسابق، الزوجي، الفريق، أو التتابع. لجنة الحكام لديها السلطة في تعديل الوقت لأي بطولة. تعديل الوقت ينبغي أن تتوفر الأسباب التالية: ظروف الميدان. سلالة الخيول. قدرة الخيول. لسلامة المتسابقين والخيول. حالة عدم إمكانية استخدام معدات التوقيت الإلكترونية، يجب أخذ الوقت عن طريق حكمين توقيت يدوي. في حالة توقف جهاز التوقيت الإلكتروني عن العمل بشكل غير متوقع و/أو تعرض جهاز ضبط الوقت اليدوي لعطل غير متوقع في الجهاز، فلا يجب معاقبة المتسابق، أو الزوج أو الفريق أو التتابع. يجب أن يكون الشك أو الخطأ الفني لصالح المتسابق. يجب منح النتيجة بدون أخطاء زمنية. يجب أن يتم تسجيل بجانب النتيجة أن جهاز الوقت كان معطلاً في هذه الجولة. لن يُسمح بإعادة الشوط أو الجولة للمتسابقين في حالة تعطل جهاز التوقيت الإلكتروني. سيكون متوسط الوقت الذي يسجله حكام الوقت هو الوقت الرسمي للمتسابق، أو الزوجي، أو الفريق، أو التتابع لهذا الشوط. حكم الوقت هو المسؤول عن تسجيل الوقت. الوقت يجب أن يُسجل يدوياً لكل متسابق، الزوجي، الفرق أو التتابع. تُخصم نصف درجة عن كل ثانية تجاوز عن الزمن المحدد أو جزء من الثانية في حال تجاوز الزمن المحدد للشوط.",
      "جداول_العقوبات_الزمنية": {
        "مسابقات_الفردي": [
          {"الوقت": "6.41-7.41", "الخصم": "0.5"},
          {"الوقت": "7.41-8.41", "الخصم": "1"},
          {"الوقت": "8.41-9.41", "الخصم": "1.5"},
          {"الوقت": "9.41-10.41", "الخصم": "2"},
          {"الوقت": "10.41-11.41", "الخصم": "2.5"},
          {"الوقت": "11.41-12.41", "الخصم": "3"},
          {"الوقت": "12.41-13.41", "الخصم": "3.5"},
          {"الوقت": "13.41-14.41", "الخصم": "4"},
          {"الوقت": "14.41-15.41", "الخصم": "4.5"}
        ],
        "مسابقات_الفرق_والزوجي": [
          {"الوقت": "7.01-8.01", "الخصم": "0.5"},
          {"الوقت": "8.01-9.01", "الخصم": "1"},
          {"الوقت": "9.01-10.01", "الخصم": "1.5"},
          {"الوقت": "10.01-11.01", "الخصم": "2"},
          {"الوقت": "11.01-12.01", "الخصم": "2.5"},
          {"الوقت": "12.01-13.01", "الخصم": "3"},
          {"الوقت": "13.01-14.01", "الخصم": "3.5"},
          {"الوقت": "14.01-15.01", "الخصم": "4"},
          {"الوقت": "15.01-16.01", "الخصم": "4.5"}
        ],
        "مسابقات_التتابع": [
          {"الوقت": "10.01-11.01", "الخصم": "0.5"},
          {"الوقت": "11.01-12.01", "الخصم": "1"},
          {"الوقت": "12.01-13.01", "الخصم": "1.5"},
          {"الوقت": "13.01-14.01", "الخصم": "2"},
          {"الوقت": "14.01-15.01", "الخصم": "2.5"},
          {"الوقت": "15.01-16.01", "الخصم": "3"},
          {"الوقت": "16.01-17.01", "الخصم": "3.5"},
          {"الوقت": "17.01-18.01", "الخصم": "4"},
          {"الوقت": "18.01-19.01", "الخصم": "4.5"}
        ]
      }
    }
  }
}