{
  "ITPF_Rules_English": {
    "Article_100": {
      "title": "GENERAL",
      "text": "Tent Pegging rules have been created to streamline various rules practiced in various parts of the World and to bring them under the framework of the ITPF. This will enable all Tent Pegging countries to have a common code and compete on equal terms. A Tent Pegging competition evaluates the skill of an athlete and horse combination under various conditions. It is a test to demonstrate the horse's freedom, its energy, its speed, and its obedience in galloping in a straight line close to objects and to demonstrate the athlete's accuracy. If an athlete makes certain faults such as losing a lance or a sword, or exceeding the time permitted, the athlete incurs penalties. The conditions of each competition must be set out clearly in the program of all International Tent pegging (ITP) Events. Organizers are not permitted to organize any events unless their National Federation (NF) has approved the conditions according to which the ITP Events may be held. All ITP Events must be recorded on video. The Organizing Committee (OC) is responsible for arranging a professional media organization to cover the event. If the Organizing Committee (OC) cannot arrange a professional media organization to cover the event, official videographers must be appointed. The ITPF must be informed who the appointed official videographers are, and their names must be recorded in the event program. In the case of the Appeal Committee needing to clarify an objection, they may refer only to the official video recordings. Video recordings must at least cover the following positions: The Start Line and before the Start Line (to be able to report horse-abuse). The Peg Line. The Finish Line. The End of the Course (to be able to report horse abuse). Competitions must be fair for all athletes. Therefore, the rules which follow must be respected, except when the ITPF has authorized certain exceptions."
    },
    "Article_101": {
      "title": "RULES AND REGULATIONS",
      "text": "The Rules and General Regulations have been compiled in the broadest possible spirit to allow National Federations (NF's) complete freedom in the management of their events and in the preparation of their programs. The NF is responsible for the implementation of all the Rules and the General Regulations, including all financial obligations. It is the responsibility of the NF to take such measures as may be necessary to cover their financial and legal liabilities."
    },
    "Article_102": {
      "title": "LIABILITIES",
      "text": "The hosting NF is responsible for the Safety and Security of all the Delegates and Athletes during their official time in the country according to the dates set out in the official invitation. The hosting NF must have insurance covering the expenses for medical treatments, fatalities, accidents, and injuries to the horses. The NF must arrange for emergency medical technicians (EMT's) and ambulances to be on sight for the duration of the event. All Delegates and Athletes must have comprehensive travel insurance which must at least include the following: Emergency Medical and Related Expenses. Illness or Injury. Emergency Medical and Related Expenses as a Result of War and Terrorism. Medical Transportation, Repatriation and Evacuation. Burial, Cremation or Return of Mortal Remain. Emergency Medical as a result of a Sporting Activity. Daily Hospital Cash Benefit. Quarantine Expenses. Accidental Death and Permanent Total Disablement. Personal Liability. Hijack and Hostage or Wrongful Detention Inconvenience. Legal Expenses. Emergency Services."
    },
    "Article_103": {
      "title": "DEFINITIONS",
      "text": "International Tent Pegging Federation abbreviates to 'ITPF.' The term 'National Federation (NF)' refers to the official regulatory bodies of the Sport of Tent Pegging and must be registered with and operate under the authority of the Federal Government in the various Countries. The term 'Event' refers to a Show, a Championship, a Test or Games held under the control of a National Federation (NF). The period of an event extends from one hour before the beginning of the first Horse Inspection until half an hour after the announcement of the results. The term 'Organizing Committee' (OC) refers to any organizing group, society or body which is recognized by the National Federation (NF) and is held responsible for the management of any event. The term 'Series of Events' refers to at least three (3) events held successively at various locations in the host country between two (2) National Federations and the results will lead to an overall result or a final event. The term 'competition' refers to each individual class/item in which athletes are placed in order of merit and for which prizes/medals can be awarded. The winner of a Competition is the athlete who scores the highest number of points in a specific competition. The Winning Athlete of the Event: The overall winning athlete of the event will be the athlete that scores the most points in all the competitions. The Winning Team of the Event: The overall winners of the event will be the team that scores the most points in all the competitions. The total points, of all the athletes from a specific team, of all their competitions, are added together to determine the winning team for the event. The term 'Course' refers to the complete area where the competitions take place. The term 'Track' refers to the line where the horse would run during a specific competition. The term 'run' means that part of a competition between the start line and finish line which was completed once. The term 'fall of the horse' is defined as when the horse's shoulder and/or hindquarter touches the ground. The term 'fall of an athlete' is defined as when an athlete has fallen, thus the athlete is separated from the horse which has not fallen, in such a way that the athlete touches the ground or finds it necessary to get back in the saddle needing to use some form of support or outside assistance."
    },
    "Article_104": {
      "title": "NATIONAL EVENTS",
      "text": "National Events are usually limited to national athletes who take part according to the rules and regulations of the National Federation. Foreign athletes may also take part with the approval of the National Federation. These may be held as per the national rules and regulations, but it would be preferable under the ITPF Rules."
    },
    "Article_105": {
      "title": "INTERNATIONAL EVENTS",
      "text": "An International Tent Pegging Event (ITP) must be organized under the ITPF Rules and Regulations, the General Rules (GR's), Veterinary Rules (VR's) and Statutes approved by the ITPF. ITPF AUTHORIZED EVENTS: WORLD CUP World Cup. ITPF World Cup will be hosted every four (4) years or as per ITPF decision. The World Cup is subject to the Event Program as outlined in Appendix 9. World Cup Qualifier. The World Cup Qualifiers will be held as per the ITPF decisions. The World Cup Qualifiers are subject to the Event Program as outlined in Appendix 9. TENT PEGGING GAMES EVENT. The Games are organized under the authority of a continental or international federation. The Games can be hosted in any year, on application from any member country to the ITPF. The Games are subject to the different athlete categories. The Games are subject to the Event Program as outlined in Appendix 10. CHAMPIONSHIPS. A Championship can be hosted in any year on application from any member country to the ITPF. Championships are subject to the different athlete categories: Women's Championship. Under 21 Championship. Under 16 Championship. Masters' Championship. Military Championship. Universities Championship. Traditional Championship. Beach Championship. Club Championship. Invitational championship. An Invitational Championship can be hosted on application to the ITPF from any Country inviting one (1) or more than one (1) other Country to participate. Invitational Championships are subject to the different athlete categories. Individual championship. The ITPF Individual Championship can be hosted in any year on application from any member country to the ITPF. Only Individual Athletes will be accommodated, no pairs, teams or relay competitions will be accommodated. ITPF AUTHORIZED EVENTS WILL INCLUDE THE TEN (10) COMPETITIONS AS PER THE SET PROGRAM LISTED AS APPENDIX 9. Individual Lance. Pair Lance. Team Lance. Individual Sword. Pair Sword. Team Sword. Lemons and Peg, Sword. Rings and Peg, Lance. Relay Lance. Relay Sword."
    },
    "Article_144": {
      "title": "TIMEKEEPING",
      "text": "The distance between the Start Line and Finish Line must be covered as follows: Individual Lance and Individual Sword competitions at a time of 6.4 seconds over eighty (80) meters. Pairs, Teams, Rings and peg and Lemons and peg competitions at a time of 7 seconds over eighty (80) meters. Relay competitions at a time of 10 seconds over eighty (80) meters. In the case of no scores being awarded to the athlete, pair, team or relay, time penalties will not be deducted from the athlete, pair, team, or relay for that run. The Ground Jury has the authority to amend the required time for any event. This amendment should make provision for the following: The conditions of the track. Breed of horses. Ability of horses. Safety of athletes and horses. If it is not possible to use electronic timing equipment, then the time must be taken manually by two timekeepers. In the case of the electronic timing equipment unexpectedly stops working and/or the manual timekeepers experienced unexpected malfunctioning of equipment, then the athlete, pair, team, or relay must not be penalized. The benefit should be in favour of the athlete. A score without time penalties must be awarded. It must be recorded on the manual track score sheet that the time equipment was faulty. No rerun will be allowed for faulty timing equipment. The average time recorded by both timekeepers will be the official time for the athlete, pair, team, or relay for that run. The Timekeeping Judge is responsible for recording the time. Times for each athlete, pair, team, or relay must be recorded manually as well. A penalty of ½ a point per second or part of a second will be deducted from the points scored for that run.",
      "Time_Penalty_Tables": {
        "Individual_Competitions": [
          {"Time": "6.41-7.41", "Deduction": "0.5"},
          {"Time": "7.41-8.41", "Deduction": "1"},
          {"Time": "8.41-9.41", "Deduction": "1.5"},
          {"Time": "9.41-10.41", "Deduction": "2"},
          {"Time": "10.41-11.41", "Deduction": "2.5"},
          {"Time": "11.41-12.41", "Deduction": "3"},
          {"Time": "12.41-13.41", "Deduction": "3.5"},
          {"Time": "13.41-14.41", "Deduction": "4"},
          {"Time": "14.41-15.41", "Deduction": "4.5"}
        ],
        "Teams_Pairs_Rings_Lemons": [
          {"Time": "7.01-8.01", "Deduction": "0.5"},
          {"Time": "8.01-9.01", "Deduction": "1"},
          {"Time": "9.01-10.01", "Deduction": "1.5"},
          {"Time": "10.01-11.01", "Deduction": "2"},
          {"Time": "11.01-12.01", "Deduction": "2.5"},
          {"Time": "12.01-13.01", "Deduction": "3"},
          {"Time": "13.01-14.01", "Deduction": "3.5"},
          {"Time": "14.01-15.01", "Deduction": "4"},
          {"Time": "15.01-16.01", "Deduction": "4.5"}
        ],
        "Relay_Competitions": [
          {"Time": "10.01-11.01", "Deduction": "0.5"},
          {"Time": "11.01-12.01", "Deduction": "1"},
          {"Time": "12.01-13.01", "Deduction": "1.5"},
          {"Time": "13.01-14.01", "Deduction": "2"},
          {"Time": "14.01-15.01", "Deduction": "2.5"},
          {"Time": "15.01-16.01", "Deduction": "3"},
          {"Time": "16.01-17.01", "Deduction": "3.5"},
          {"Time": "17.01-18.01", "Deduction": "4"},
          {"Time": "18.01-19.01", "Deduction": "4.5"}
        ]
      }
    }
  }
}