{"metadata":{"title":"قوانين الاتحاد الدولي لالتقاط الأوتاد","title_en":"International Tent Pegging Federation Rules","language":"ar","total_articles":154,"version":"2024","source":"الاتحاد الدولي لالتقاط الأوتاد ITPF","includes_appendices":true,"appendices":["الملحق رقم 9: برنامج البطولة لالتقاط الأوتاد","الملحق رقم 10: برنامج بطولات التقاط الأوتاد لأكثر من 10 دول"],"created_date":"2024-09-07","integrity_verified":true,"authentic_source":true,"complete_text":true},"introduction":{"title":"نبذة","content":"الاتحاد الدولي لالتقاط الأوتاد ITPF هو الهيئة المعنية بشؤون رياضة التقاط الأوتاد على مستوى العالم. هذا المستند يحدد القواعد التفصيلية لرياضة التقاط الأوتاد ويجب أن تُقرأ مقرونة مع النظام الأساسي واللوائح العامة واللوائح البيطرية للاتحاد الدولي لالتقاط الأوتاد."},"appendices":[{"appendix_number":9,"title":"برنامج البطولة لالتقاط الأوتاد","content":{"day_1":{"title":"اليوم الأول: مسابقات الرمح","total_rounds":"المجموع الكلي لـ6 أشواط يحدد الفائزين لليوم الأول","competitions":[{"name":"فردي رمح","round":"الأول","peg_size":"6 سم","time":"6.4 ثواني"},{"name":"زوجي رمح","rounds":[{"round":"الأول","peg_size":"6 سم","time":"7 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"7 ثوانٍ"}]},{"name":"فرق رمح","rounds":[{"round":"الأول","peg_size":"6 سم","time":"7 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"7 ثوانٍ"},{"round":"الثالث","peg_size":"4 سم","time":"7 ثوانٍ"}]}],"tiebreaker":"شوط إضافي إذا لزم الأمر: شوط إضافي للفرق، شوط واحد فرق رمح على وتد 2.5 سم. شوط إضافي للفردي، شوط واحد فردي رمح على وتد 2.5 سم.","medals":{"first":"7 ميداليات ذهبية (5 متسابقين، مدرب، مدير)","second":"7 ميداليات فضية (5 متسابقين، مدرب، مدير)","third":"7 ميداليات برونزية (5 متسابقين، مدرب، مدير)","best_rider":"3 ميداليات - ذهبية، فضية، برونزية (أفضل المتسابقين في اليوم)"}},"day_2":{"title":"اليوم الثاني: مسابقات السيف","total_rounds":"المجموع الكلي لـ6 أشواط يحدد الفائزين لليوم الثاني","competitions":[{"name":"فردي سيف","round":"الأول","peg_size":"6 سم","time":"6.4 ثواني"},{"name":"زوجي سيف","rounds":[{"round":"الأول","peg_size":"6 سم","time":"7 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"7 ثوانٍ"}]},{"name":"فرق سيف","rounds":[{"round":"الأول","peg_size":"6 سم","time":"7 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"7 ثوانٍ"},{"round":"الثالث","peg_size":"4 سم","time":"7 ثوانٍ"}]}],"tiebreaker":"شوط إضافي إذا لزم الأمر: شوط إضافي للفرق، شوط واحد فرق سيف على وتد 2.5 سم. شوط إضافي للفردي، شوط واحد فردي سيف على وتد 2.5 سم.","medals":{"first":"7 ميداليات ذهبية (5 متسابقين، مدرب، مدير)","second":"7 ميداليات فضية (5 متسابقين، مدرب، مدير)","third":"7 ميداليات برونزية (5 متسابقين، مدرب، مدير)","best_rider":"3 ميداليات - ذهبية، فضية، برونزية (أفضل المتسابقين في اليوم)"}},"day_3":{"title":"اليوم الثالث: مسابقات المعلقات والتتابع","total_rounds":"المجموع الكلي لـ6 أشواط يحدد الفائزين لليوم الثالث","competitions":[{"name":"الحلق ووتد","round":"الأول","peg_size":"6 سم","time":"7 ثوانٍ"},{"name":"الليمون ووتد","round":"الأول","peg_size":"6 سم","time":"7 ثوانٍ"},{"name":"التتابع رمح","rounds":[{"round":"الأول","peg_size":"6 سم","time":"10 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"10 ثوانٍ"}]},{"name":"التتابع سيف","rounds":[{"round":"الأول","peg_size":"6 سم","time":"10 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"10 ثوانٍ"}]}],"tiebreaker":"شوط إضافي إذا لزم الأمر: شوط إضافي للفرق، شوط واحد تتابع رمح على وتد 2.5 سم. شوط إضافي للفردي، شوط واحد حلقات ووتد على وتد 2.5 سم.","medals":{"first":"7 ميداليات ذهبية (5 متسابقين، مدرب، مدير)","second":"7 ميداليات فضية (5 متسابقين، مدرب، مدير)","third":"7 ميداليات برونزية (5 متسابقين، مدرب، مدير)","best_rider":"3 ميداليات - ذهبية، فضية، برونزية (أفضل المتسابقين في اليوم)"}},"final_results":{"title":"النتائج النهائية للبطولة","total_rounds":"المجموع الكلي لـ18 شوطاً يحدد الفائزين الإجماليين للبطولة","tiebreaker":"شوط إضافي إذا لزم الأمر: للفرق، شوط واحد فرق رمح على وتد 2.5 سم. للفردي، شوط واحد فردي رمح على وتد 2.5 سم.","medals":{"first":"7 ميداليات ذهبية (5 متسابقين، مدرب، مدير)","second":"7 ميداليات فضية (5 متسابقين، مدرب، مدير)","third":"7 ميداليات برونزية (5 متسابقين، مدرب، مدير)","best_rider":"3 ميداليات - ذهبية، فضية، برونزية (أفضل المتسابقين في الأيام الثلاثة)"}}}},{"appendix_number":10,"title":"برنامج بطولات التقاط الأوتاد لأكثر من 10 دول","content":{"title":"مسابقات الرمح والسيف","total_rounds":"المجموع الكلي لـ16 شوطاً يحدد الفائزين الإجماليين للبطولة","lance_competitions":[{"name":"فردي رمح","round":"الأول","peg_size":"6 سم","time":"6.4 ثواني"},{"name":"حلقتين ووتد","round":"الأول","peg_size":"4 سم","time":"7 ثوانٍ"},{"name":"تتابع رمح","rounds":[{"round":"الأول","peg_size":"6 سم","time":"10 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"10 ثوانٍ"}]},{"name":"فرق رمح","rounds":[{"round":"الأول","peg_size":"6 سم","time":"7 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"7 ثوانٍ"},{"round":"الثالث","peg_size":"4 سم","time":"7 ثوانٍ"}]}],"sword_competitions":[{"name":"فردي سيف","round":"الأول","peg_size":"6 سم","time":"6.4 ثواني"},{"name":"زوجي سيف","round":"الأول","peg_size":"4 سم","time":"7 ثوانٍ"},{"name":"ليمونتين ووتد","round":"الأول","peg_size":"6 سم","time":"7 ثوانٍ"},{"name":"تتابع سيف","rounds":[{"round":"الأول","peg_size":"6 سم","time":"10 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"10 ثوانٍ"}]},{"name":"فرق سيف","rounds":[{"round":"الأول","peg_size":"6 سم","time":"7 ثوانٍ"},{"round":"الثاني","peg_size":"4 سم","time":"7 ثوانٍ"},{"round":"الثالث","peg_size":"4 سم","time":"7 ثوانٍ"}]}],"tiebreaker":"شوط إضافي إذا لزم الأمر: للفرق، شوط واحد فرق رمح على وتد 2.5 سم. للفردي، شوط واحد فردي رمح على وتد 2.5 سم.","medals":{"first":"7 ميداليات ذهبية (5 متسابقين، مدرب، مدير)","second":"7 ميداليات فضية (5 متسابقين، مدرب، مدير)","third":"7 ميداليات برونزية (5 متسابقين، مدرب، مدير)","best_rider":"3 ميداليات - ذهبية، فضية، برونزية (أفضل المتسابقين)"}}},{"article_number":136,"title":"خط البداية","content":"يُميز خط البداية بالعلم الأحمر على اليمين والعلم الأبيض على اليسار، والمسافة بينهما لا تقل عن 22 متر عن بعضهما البعض للمضمار المعشب و20 متر للمضمار الرملي. يجب أن يتم ضبط معدات الوقت الإلكترونية عند خط البداية. إذا لم تتوفر معدات الوقت الإلكترونية، يجب استخدام المعدات اليدوية. يجب أن يكون علم مسجل الوقت اليدوي بلون مختلف عن الأبيض أو الأحمر.","section":"الميدان والمسار","subsections":[]},{"article_number":137,"title":"خط النهاية","content":"يُميز خط النهاية بالعلم الأحمر على اليمين والعلم الأبيض على اليسار، والمسافة بينهما لا تقل عن 22 متر عن بعضهما البعض في المضمار المعشب و20 متر في المضمار الرملي. يجب أن يتم ضبط معدات الوقت الإلكترونية عند خط النهاية. إذا لم تتوفر معدات الوقت الإلكترونية، يجب استخدام المعدات اليدوية. يجب أن يكون علم مسجل الوقت اليدوي بأي لون آخر غير الأبيض أو الأحمر. حاجز الأمان يجب ألا يقل عن 50 متر بعد خط النهاية. يجب على المتسابق، الزوجي، الفرق أو التتابع تهدئة سرعة الخيل إلى النصف قبل حاجز الأمان ويخرج بطريقة منظمة وسلسة.","section":"الميدان والمسار","subsections":[]},{"article_number":138,"title":"ساحة التجمع","content":"الحكم سوف يتحكم بساحة التجمع. ساحة التجمع مخصصة للمتسابق، الزوجي، الفرق أو التتابع الذين أكملوا عملية الإحماء وفي انتظار دورهم للانطلاق حسب الترتيب وبإذن حكم خط البداية لبداية الشوط. ساحة التجمع يجب ألا تقل عن 25 متر في 25 متر بالقرب من خط البداية.","section":"الميدان والمسار","subsections":[]},{"article_number":139,"title":"ساحة الإحماء","content":"ساحة الإحماء لا تقل عن 60 متر في 22 متر وتُميز بعلامات واضحة ومُغلقة عن عامة الناس، ويجب أن تكون بجانب ساحة التجمع. حكم ساحة الإحماء هو المشرف على ساحة الإحماء فقط في حالة قرب ساحة الإحماء من ساحة التجمع.","section":"الميدان والمسار","subsections":[]},{"article_number":140,"title":"ساحة الفحص البيطري","content":"يجب توفير ساحة للفحص البيطري بالقرب من الإسطبلات. ساحة الفحص البيطري يجب أن لا تقل عن 50 متر في 4 أمتار تسمح للخيول بالخبب على خط مستقيم. أرضية مستوية، ويجب أن تكون خالية من الحصى، ألا تكون صلبة والتربة يجب أن لا تكون سميكة. يجب توفير حداد لحوافر الخيل أثناء البطولة. يجب توفير مظلة ومقاعد لأعضاء اللجنة البيطرية بجانب الميدان ليتمكنوا من مشاهدة الخيول أثناء البطولة. عند وقوع حادث أو وفاة خيل، يجب على اللجنة المنظمة توفير ساتر لوضعه حول الخيل المصاب، أو النافق. في حالة وفاة خيل، يجب على اللجنة المنظمة توفير جهاز رافعة على مركبة أو مقطورة لإزالة الخيل الميت.","section":"الميدان والمسار","subsections":[]},{"article_number":141,"title":"مركز الإسعافات الأولية","content":"على اللجنة المنظمة توفير مركز إسعافات أولية بمعدات طب الطوارئ وسيارتين (2) إسعاف مزودة بفني طب الطوارئ، ويجب أن يكون بالقرب من خط النهاية. في حالة تحتاج كلتا سيارتي الإسعاف إلى مغادرة ساحة البطولة، يجب أن يتم إيقاف المسابقات، ولا يُسمح للرياضيين بالركوب على الخيول. يمكن استئناف المسابقات بعد عودة سيارة الإسعاف إلى الموقع.","section":"الميدان والمسار","subsections":[]},{"article_number":142,"title":"تسجيل النقاط","content":"على رئيس لجنة الحكام التحقق من جميع النتائج وعقوبات الوقت أينما وُجد. بعد طباعة سجل النتائج، على جميع أعضاء لجنة الحكام التوقيع عليه. في حالة الشك، أو حدوث أي أمر يثير الشك، يجب أن تكون فائدة الشك لصالح المتسابق. في مسابقات الزوجي، الفرق والتتابع يجب عدم خصم النقاط لتجاوز الوقت من أحد المتسابقين الممنوحة له عند حمل، أو وضع علامة أو طعن الوتد لذلك الشوط. في مسابقات الزوجي، الفرق والتتابع يجب خصم النقاط لتجاوز الوقت من إجمالي نقاط الفريق لذلك الشوط. في مسابقات الفردي يجب خصم النقاط عند تجاوز الوقت المسموح من نقاط المتسابق التي حققها خلال الشوط.","section":"سجل النقاط","subsections":[]},{"article_number":143,"title":"منح النقاط","content":"في جميع المسابقات، ستكون النقاط المسجلة على الأوتاد كالآتي: ستُمنح ستة (6) نقاط مقابل حمل الوتد - إذا استمر في حمل الوتد أو سقط بعد 10 أمتار. ستُمنح أربع (4) نقاط مقابل نزع الوتد - إذا تم إزالة الوتد من الأرض ولم يُحمل للمسافة الكاملة 10 أمتار. ستُمنح نقطتين (2) مقابل طعن الوتد - وجود علامة على وجه الوتد دون أن يخرج من موضعه بالأرض. في مسابقات الحلقات والليمون: الحلقات ستُمنح ستة (6) نقاط لكل حلقة محمولة بالرمح. الليمون ستُمنح ستة (6) نقاط عندما تُقطع الليمونة إلى شرائح، ويجب أن يكون القطع واضحاً ومميزاً.","section":"سجل النقاط","subsections":[]},{"article_number":144,"title":"ضبط الوقت","content":"اجتياز المسافة بين خط النهاية وخط البداية لكل مسابقة يجب أن تكون في الوقت المسموح به كالآتي: في مسابقات الفردي رمح وفردي سيف يكون الزمن 6.4 ثانية والمسافة 80 متر. في مسابقات الزوجي والفرق والحلقات ووتد والليمون ووتد يكون الزمن 7 ثوانٍ والمسافة 80 متر. في مسابقة التتابع يكون الزمن 10 ثوانٍ في 80 متر. في حالة لا يوجد نتائج للمتسابق، للزوجي، للفريق، أو التتابع، لن يتم فرض أي عقوبة على الوقت. لجنة الحكام لديها السلطة في تعديل الوقت لأي بطولة. تُخصم نصف درجة عن كل ثانية تجاوز عن الزمن المحدد أو جزء من الثانية في حال تجاوز الزمن المحدد للشوط.","section":"سجل النقاط","subsections":[]},{"article_number":145,"title":"التعادل","content":"في مسابقات التقاط الأوتاد، يمكن أن تنتهي النتائج بالتعادل بين المتسابقين فردي أو الفرق. عند حدوث التعادل، يُسمح بشوط إضافي واحد فقط لتحديد الفائز على وتد 2.5 سم. سيتم تحديد الفائز على حسب النقاط المحققة في شوط التمايز على وتد 2.5 سم. إذا استمر التعادل، تكون النتيجة وفقاً للوقت في الشوط الإضافي. إذا حصل تعادل بين المتسابقين لتحديد أفضل متسابق في اليوم أو البطولة، سيكون هناك شوط إضافي على وتد 2.5 سم.","section":"سجل النقاط","subsections":[]},{"article_number":146,"title":"الرمح والسيف","content":"مواصفات الرمح والسيف: الرمح: الحد الأدنى 2.2 متر، الحد الأقصى 2.75 متر. الرمح يجب أن يكون مستقيماً، يجب أن يحتوي الرمح على سن معدنية ملساء، يجب أن يكون بدون حواف مسننة أو زوايا حادة، قبضة اليد مسموح بها، ربطة الحبل غير مسموح بها على قبضة اليد، يمكن أن تكون الرماح مصنوعة من أي مادة. السيف: الحد الأدنى للسيف بدون المقبض 81 سم، الحد الأقصى للسيف بدون المقبض 90 سم، الطول العام للسيف مع المقبض والنصلة، يجب ألا تتجاوز 110 سم، يجب أن يكون للسيف درع يغطي المقبض ونصله مسطحة تشبه السكين، لا يُسمح بوجود ربطة الحبل على المقبض، لا يُسمح بوجود حواف حادة أو دبابيس على الدرع.","section":"الأدوات","subsections":[]},{"article_number":147,"title":"الأوتاد","content":"الأوتاد: طول الوتد 30 سم، سمك الوتد 2.5 سم أو 4 سم. اعتماداً على مرحلة المنافسة، هناك ثلاثة (3) أحجام عرض مختلفة للأوتاد: أوتاد 6 سم - عرض الوتد المواجه للمتسابق 6 سم وسمك الوتد 2.5 سم، أوتاد 4 سم - عرض الوتد المواجه للمتسابق 4 سم وسمك الوتد 4 سم، مقاس 2.5 سم - يجب تدوير الوتد الذي يبلغ طوله 6 سم بحيث يكون جانب الوتد مواجهاً للمتسابق أثناء التعادل. توضع الأوتاد في الأرض بزاوية 60 درجة أفقياً، 17 سم من الوتد فوق الأرض، 13 سم من الوتد تحت الأرض. يجب أن يكون وجه الوتد مطلياً باللون الأبيض أو أي لون تعزيزاً للرؤية.","section":"الأدوات","subsections":[]},{"article_number":148,"title":"الحلقات","content":"مواصفات الحلقات: القطر الداخلي للحلقات 5 سم. الحلقات مصنوعة من أنابيب خفيفة. سمك الأنابيب 0.6 سم. لون الحلقات أبيض.","section":"الأدوات","subsections":[]},{"article_number":149,"title":"الليمون/البرتقال","content":"مواصفات الليمون/البرتقال: قطر الليمون/البرتقال لا يقل عن 6.5 سم.","section":"الأدوات","subsections":[]},{"article_number":150,"title":"حوامل المعلقات","content":"مواصفات حوامل المعلقات: ارتفاع العمود القائم من الأرض إلى العارضة 2.6 متر. تمتد العارضة متراً واحداً على كل جانب من العمود القائم. علاقات معدنية متدلية تكون في العارضة موصل بها مشبك تعليق الحلقة/خطاف تعليق الليمون. الارتفاع من الأرض إلى الحلقة أو الليمون 2.2 متر. يجب أن تكون لحوامل المعلقات قاعدة صلبة.","section":"الأدوات","subsections":[]},{"article_number":151,"title":"فئات المسابقات","content":"الفئة الأولى: مسابقات الأهداف الأرضية: مسابقات الأهداف الأرضية هي فئة من بطولات التقاط الأوتاد ويقوم المتسابق بالتقاط الهدف من الأرض. مسابقات الأهداف الأرضية، المتسابق يستخدم الرمح والسيف في الأشواط الفردية، الزوجية، الفرق، التتابع. الفئة الثانية: مسابقات الأهداف المعلقة: مسابقات الأهداف المعلقة هي فئة من بطولات التقاط الأوتاد ويقوم المتسابق بجمع وقطع الأهداف المعلقة قبل التقاط الهدف من الأرض. مسابقات الأهداف المعلقة، المتسابق يتنافس فردياً باستخدام الرمح والسيف في الأشواط.","section":"المسابقات","subsections":[]},{"article_number":152,"title":"مسابقات الأهداف الأرضية","content":"تشمل مسابقات الأهداف الأرضية: فردي رمح، زوجي رمح، فرق رمح، فردي سيف، زوجي سيف، فرق سيف، تتابع رمح، تتابع سيف. كل مسابقة لها مواصفات محددة للوقت المسموح، عدد الأشواط، نوع الأوتاد المستخدمة، وطريقة احتساب النقاط. المتسابقون يتبعون المسار المخصص لهم من قبل المدير/المدرب كما هو موضح في التشكيل.","section":"المسابقات","subsections":[]},{"article_number":153,"title":"مسابقات الأهداف المعلقة","content":"تشمل مسابقات الأهداف المعلقة: حلقتين ووتد رمح، الليمونتين ووتد سيف. حلقتين ووتد رمح: مسابقة فردية باستخدام الرمح، الوقت المسموح 7 ثوانٍ، عدد الأشواط 1 على وتد 6 سم، أول حلقة على بُعد 35 متر من خط البداية، الحلقة الثانية على بُعد 50 متر، الوتد على بُعد 70 متراً من خط البداية. الليمونتين ووتد سيف: مسابقة فردية باستخدام السيف، نفس المواصفات مع الليمون بدلاً من الحلقات، مع تقنيات قطع محددة للليمون الأول والثاني.","section":"المسابقات","subsections":[]},{"article_number":154,"title":"عدد الأشواط","content":"عدد الأشواط لكل مسابقة كما هو مبين في الملحق رقم 9. عدد الأشواط يجب أن لا تتجاوز عن 8 أشواط في اليوم الواحد.","section":"المسابقات","subsections":[]}],"additional_sections":[{"title":"إجراءات الاعتراضات","content":"يجب تقديم جميع الاعتراضات التي تؤثر على أي نتائج كتابياً في غضون نصف ساعة بعد الإعلان عن نتيجة المسابقة و/أو البطولة. يجب دفع رسوم قدرها 100 دولار أمريكي أو ما يعادله بالعملة المحلية في وقت تقديم الاعتراض. يتم رد هذه الرسوم إذا ثبتت صحة الاعتراض لصالح مقدم الطلب. يجب إرسال سجلات جميع الاعتراضات إلى نائب الرئيس للشؤون الفنية للاتحاد الدولي لالتقاط الأوتاد."}],"articles":[{"article_number":118,"title":"المسؤول الإداري والمالي","section":"الرسميون","content":"الاتحاد الدولي لالتقاط الأوتاد مسؤول عن تعيين المسؤول الإداري والمالي في بطولة التقاط الأوتاد. سيُصدر الاتحاد الدولي لالتقاط الأوتاد خطاباً رسمياً باسم المسؤول الإداري والمالي.","subsections":[{"title":"مسؤوليات المسؤول الإداري والمالي","responsibilities":["المساعدة في تنظيم متطلبات حفل الافتتاح والختام","المساعدة في تقديم حفل الجوائز خلال حفل تقديم الجوائز","مساعدة اللجنة المنظمة في تنظيم الاجتماع الفني","مساعدة اللجنة المنظمة في إعداد قرعة الخيول","التعامل مع جميع ما يتعلق بالجوانب الإدارية والمالية للاتحاد الدولي لالتقاط الأوتاد خلال البطولة"]}]},{"article_number":119,"title":"مشرفي الميدان","section":"الرسميون","content":"يتولى مشرفو الميدان وضع الأوتاد في حفرة الوتد الخاصة به في الأرض وإعداد المعدات اللازمة لمسابقات الحلقات والليمون. سيتم دائماً وضع الوتد رقم 4 في الجانب الأيسر من الميدان. سيتم تحديد المسارات بأرقام 1، 2، 3، و4 ويبدأ الترقيم بالمسار رقم 1 في الجانب الأيمن من الميدان.","subsections":[]},{"article_number":120,"title":"نفقات الرسميين","section":"الرسميون","content":"على الاتحاد الوطني/اللجنة المنظمة تحمل نفقات السفر، العلاوة، الإقامة والتنقل الداخلي للرسميين المعينين لأي بطولة التقاط الأوتاد الدولية.","subsections":[]},{"article_number":121,"title":"أوصاف الخيول","section":"الخيول والمتسابقين","content":"يجب أن تكون الخيول مدربة لالتقاط الأوتاد وأن تكون مناسبة في الحجم وقوية يمكنها تحمل المتسابق. يجب أن يكون لكل حصان تاريخ بطولات لا تقل عن عشرة (10) بطولات مسجلة في جواز السفر. رئيس لجنة الحكام واللجنة البيطرية سيقرران بشأن هذه المسألة بما يرونه مناسباً وسوف يكون قرارهم نهائياً.","subsections":[]},{"article_number":122,"title":"تغيير الخيل","section":"الخيول والمتسابقين","content":"تغيير الخيل أثناء المنافسة غير مسموح به إلا إذا أُصيب أو مرض الخيل. في حالة مرض أو إصابة الخيل التي شاركت في المسابقة، يمكن استبدال الخيل المشاركة في نفس المسابقة بخيل آخر من الخيول الاحتياطية للفريق. لا يمكن المشاركة للخيل التي تم إعفاؤها بسبب مرض أو إصابة بعد ذلك في أي مسابقة أخرى في نفس اليوم، ويمكن للخيل العودة في اليوم التالي إذا اعتمد الطبيب البيطري أن سبب الإعفاء لم يعد موجوداً. بعد اكتمال المسابقة المحددة، يمكن للفريق التقدم بطلب سحب خيل آخر من الخيول الاحتياطية للبطولة. إذا استبعد رئيس لجنة الحكام ورئيس اللجنة البيطرية خيلاً من البطولة، يمكنهم، وفقاً لتقديرهم، السماح للفريق بسحب حصان بديل من مجموعة الخيول الاحتياطية لبطولة، بشرط وجود عدد كافٍ من الخيول. في حالة عودة الخيل في اليوم التالي الذي تم إعفاؤه بسبب مرض أو إصابة، بعد اعتماد الطبيب أن سبب الإعفاء لم يعد موجوداً، يعود الخيل إلى الخيول الاحتياطية المخصصة للبطولة، بسبب قرار الفريق بسحب خيل آخر في اليوم السابق.","subsections":[]},{"article_number":123,"title":"قرعة الخيل","section":"الخيول والمتسابقين","content":"الاتحاد الوطني المستضيف أو اللجنة المنظمة هو المسؤول عن توفير خيول التقاط الأوتاد من نفس الدولة للبطولات الدولية لالتقاط الأوتاد. يجب على اللجنة المنظمة توفير على الأقل عدد ستة (6) خيول التقاط الأوتاد لكل فريق. يسحب الفريق على 5 خيول والخيل السادس (6) سيذهب إلى مجموعة الخيول الاحتياطية للبطولة. يجب تواجد الخيول خلال 48 ساعة للفحص البيطري الأولي قبل بداية أول مسابقة. رئيس لجنة الحكام واللجنة البيطرية يمكنهم سحب أي خيل مصابة أو مريضة وقرارهم نهائي. في حالة العثور على خيول غير مناسبة سواء مصابة أو مريضة خلال الفحص البيطري الأولي، يجب على الاتحاد الوطني ضمان توفير خيول أخرى لتغطية العدد المطلوب من الخيول الاحتياطية. لكل خيل يجب أن يكون لها جواز صادر من الاتحاد الدولي لالتقاط الأوتاد وعرضه على اللجنة البيطرية المسؤولة في البطولة. الجواز والشريحة الإلكترونية معاً يجب استخدامها للتعرف على الخيل. قرعة الخيول يجب أن تكون على الأقل بـ24 ساعة قبل بدء المسابقة الأولى بالقرعة العلنية العادلة لكل فريق أو متسابق مشارك. يجب إجراء القرعة بحضور رؤساء الفرق والمدربين أو ممثلي الفرق المشاركة، المتسابقين، رئيس لجنة الحكام، رئيس اللجنة البيطرية والمفوض الفني. ستكون إجراءات قرعة الخيل تحت مسؤولية رئيس لجنة الحكام، رئيس اللجنة البيطرية، والمفوض الفني. يجب أن تكون الخيول متواجدة أثناء القرعة ومُعرفة بالأرقام كتابياً على كفل الخيل. يجب ارتداء اللجام المستخدم عادة أثناء الفحص البيطري. اللجنة المنظمة مسؤولة عن توريد جميع المستلزمات الضرورية لإجراءات القرعة.","subsections":[{"title":"إجراءات قرعة الخيل","procedures":[{"step":"السحب الأول","description":"سيحدد ترتيب التنافس لكل دولة في البطولة: سيكون الامتياز للدولة المستضيفة في السحب وستكون الأولى في السحب. باقي الدول تقوم بسحب رقم لتحديد ترتيب الدخول وفقاً لأسبقية ترتيب الحروف الأبجدية."},{"step":"السحب الثاني","description":"سيكون السحب على الخيول: كل دولة تقوم بسحب أرقام خيولها وفقاً لترتيب الدخول. كل عملية سحب سينتج عنها سحب خيل واحدة فقط لكل عضو فريق وستستمر القرعة تباعاً حسب ترتيب الدخول إلى أن يحصل كل فريق على خمسة خيول."}]}]},{"article_number":124,"title":"تجربة الخيل","section":"الخيول والمتسابقين","content":"حصة تجربة الخيل: بعد الانتهاء من قرعة الخيل، سيُسمح للمتسابقين تجربة خيولهم للتأكد من ملاءمتها. يجب على اللجنة المنظمة التأكد من المعدات محددة بوضوح بالرقم المخصص للخيل الذي ينتمي إليه. على المتسابق التعرف على الخيل من خلال تجهيز الخيل وشدة وأثناء إحماء الخيل في منطقة التدريب. يُسمح للمتسابقين تجربة الخيول كحد أقصى ستة أشواط سواء كانت فردي، زوجي وفريق ويمكن بالرمح أو السيف أو بدونهما. سيكون لرئيس لجنة الحكام سلطة التعديل أو توزيع عدد الأشواط المسموح بها في يوم التجربة، بناءً على اعتبارات العوامل البيئية. عند سحب خيل من البطولة بعد حصة التدريب بسبب إصابة أو مرض من قبل لجنة الحكام واللجنة البيطرية، سيُسمح للمتسابق بإجراء شوط تجريبي واحد في الميدان على الخيل الجديد الذي استُبدل بالقرعة بدون الرمح أو السيف. يجب أن تكون جميع المعدات متاحة بسهولة للمتسابقين ليتمكنوا وخيولهم من التعرف على الأوتاد والأهداف المعلقة وفقاً لطلبات المدربين.","subsections":[]},{"article_number":125,"title":"القسوة على الخيول","section":"الخيول والمتسابقين","content":"إذا رأت لجنة الحكام أن المتسابق قد أساء معاملة الخيل أو يسبب له أي إيذاء غير ضروري، ويستخدم القوة المفرطة إما في الفم أو وخز الخيل فسيتم استبعاده من المسابقة. يجب على اللجنة المنظمة عرض المهماز، أو الشكيمة، أو السوط أو السرج على مالك الخيل للحصول على الموافقة بشأن ما إذا كان سيتم السماح للمتسابق باستخدام تلك المعدات للركوب. وبدلاً من ذلك، يمكن للجنة المنظمة الحصول على موافقة كتابية من المالك أو مزودي الخيول لاتخاذ القرارات نيابة عنهم. يُسمح باستخدام السوط في أي منافسة، بشرط ألا يتجاوز طوله 65 سم، ولا يجوز استخدامه أكثر من مرتين خلال مسار المنافسة، بدءاً من لحظة إعطاء الإذن بالانطلاقة وحتى توقف الخيل تماماً عند حاجز الأمان. في حال استخدامه أكثر من مرتين، يتم استبعاد المتسابق من تلك الجولة. في حالة استخدام السيف أو الرمح لتشجيع أو ضرب الخيل أثناء البطولة سيتم استبعاد المتسابق من البطولة. معالجة الخيل بأي مادة بدون إذن من رئيس اللجنة البيطرية سيُعامل معاملة القسوة على الخيل وسيتم استبعاد الفريق من البطولة.","subsections":[]},{"article_number":126,"title":"سقوط الخيل/المتسابق","section":"الخيول والمتسابقين","content":"سقوط المتسابق أو الخيل خلال أحد الأشواط يُعتبر خطأ وسوف يتم استبعاده من الشوط واستبعاد النقاط المحققة. إذا سقط المتسابق خلال جولة فردية أو زوجية أو جماعية أو تتابع بعد إعطاء إشارة البدء ولكن قبل عبور خط البداية، يجوز للمدرب طلب مهلة لمدة عشر (10) دقائق. يجب تقييم المتسابق من قبل المسعفين وإذا تم التصريح له بالاستمرار، يمكنه خوض جولته بمجرد أن يمنحه الحكام الإذن، مع استمرار تطبيق مهلة الـ120 ثانية. إذا لم يُصرح للمتسابق بالاستمرار، يجوز للدولة استبداله بالمتسابق الاحتياطي، والذي يمكنه خوض الجولة بمجرد أن يمنحه الحكام الإذن، مع استمرار تطبيق مهلة الـ120 ثانية. في منافسات الفرق، إذا سقط المتسابق أو الخيل بين خطي البداية والنهاية، سوف تُحتسب النقاط المحققة بواسطة الثلاثة متسابقين الآخرين فقط مع إضافة عقوبة زمنية 6 ثوانٍ للفريق للزمن المحدد للشوط. في جميع الحالات، تقع مسؤولية عيوب عتاد الخيل على المتسابق، ولن يُمنح أي متسابق سقط عن الخيل بسبب عتاد به عيب جولة إضافية، وسيتم استبعاده من تلك الجولة. في جميع الحالات، تقع مسؤولية تثبيت خوذة الركوب على عاتق المتسابق ولن تُمنح جولة إضافية لأي متسابق يفقد خوذته بسبب عدم تثبيتها بشكل صحيح، وسيتم استبعاده من تلك الجولة. تُعتبر خوذة الركوب مفقودة بمجرد سقوطها من رأس المتسابق وملامستها للأرض.","subsections":[]},{"article_number":127,"title":"تغيير المتسابق","section":"الخيول والمتسابقين","content":"تغيير المتسابق أثناء المنافسة غير مسموح به إلا إذا أُصيب أو مرض المتسابق. في حالة مرض أو إصابة المتسابق الذي شارك في المسابقة، يمكن استبداله بمتسابق آخر من المتسابقين الاحتياط للفريق. لا يمكن المشاركة للمتسابق الذي تم إعفاؤه بسبب مرض أو إصابة بعد ذلك في أي مسابقة أخرى في نفس اليوم، ويمكن للمتسابق العودة في اليوم التالي إذا اعتمد الطبيب أن سبب الإعفاء لم يعد موجوداً. عند إصابة أو مرض المتسابق، للمتسابق الاحتياط حرية المشاركة في المسابقة على نفس خيل المتسابق أو أحد الخيول الاحتياطية للفريق. يُسمح للدولة تغيير المتسابق خلال البطولة. بعبارة أخرى، يمكن للأربعة (4) متسابقين من الخمسة (5) من فريق بلد ما المشاركة في كل مسابقة في البرنامج فقط. إذا كان لدولة مشاركة أربعة (4) متسابقين فقط، حتماً سينافسون في جميع المسابقات. في حالة إصابة المتسابق أثناء المسابقة ولم تستطع الدولة الدخول بفريق مكتمل للمسابقات المتبقية، يمكنها المشاركة في المسابقات المتبقية الفردي والزوجي ولن يُسمح لها التنافس في مسابقات الفرق والتتابع. لا يمكن لاحتياطي فريق الانضمام لأي فريق آخر لتشكيل فريق مكتمل من أربعة (4) متسابقين. لا يمكن لاحتياطي الفريق التنافس فردياً خلال البطولة.","subsections":[]},{"article_number":128,"title":"إعلان تشكيل المسابقة","section":"الفرق والمتسابقين","content":"ستستخدم جميع الفرق نفس مجموعة الأرقام: من واحد (1) إلى خمسة (5). يجب على كل متسابق عرض رقمه بشكل واضح مطبوعاً على ظهر القميص. الحجم الموصى به للأرقام: يجب أن لا يقل ارتفاع كل رقم عن 20 سم كما في الرسم رقم 23. لن يتم السماح للمتسابق بالمشاركة ما لم يتم عرض الرقم وسيتم استبعاد ذلك المتسابق فقط. قبل بداية المسابقة، يجب على المدير أو المدرب إعلان أسماء المتسابقين الأربعة (4) وأرقامهم، الذين سينافسون في المسابقة المحددة للجنة الحكام. يجب على المتسابق أن يسلك مساره المخصص له في المسابقة من قبل المدير أو المدرب. عند قيام المتسابق بتغيير مساره بدون إعلام لجنة الحكام سيتم استبعاده، ولن يتم احتساب النقاط له في هذا الشوط.","subsections":[]},{"article_number":129,"title":"تشكيل الفرق والزوجي خلال البطولات","section":"الفرق والمتسابقين","content":"يمكن أن تشارك كل دولة كحد أقصى بفريق واحد فقط مكون من 5 متسابقين في أي بطولة دولية، وأربعة متسابقين من كل دولة يمكنهم المنافسة في كل مسابقة في البطولة. البطولات الدولية الخاصة لالتقاط الأوتاد يمكن استضافتها بموافقة الاتحاد الدولي لالتقاط الأوتاد. يحدد الاتحاد الدولي لالتقاط الأوتاد المسابقات المشمولة في كل بطولة. أي دولة والتي لا يمكنها تسجيل فريق كامل أو زوجي قبل البطولة قد لن تتمكن من المشاركة في البطولة الدولية. يُسمح لأي متسابق يستخدم اليد اليسرى (أيسر) أن ينافس في أي بطولة دولية. بعد أن يعبر المتسابق خط البداية، يُمنع تبديل اليدين. سيتم استبعاد أي متسابق يقوم بتبديل الرمح أو السيف من يد إلى أخرى، سواء من اليسار إلى اليمين أو من اليمين إلى اليسار.","subsections":[]},{"article_number":130,"title":"فئات المتسابق","section":"الفرق والمتسابقين","content":"الفئات المفتوحة: الحد الأدنى لعمر المتسابق هو ستة عشر (16) عاماً في اليوم الأول للبطولة، باستثناء البطولات المذكورة أدناه. يُسمح للمتسابقين من جميع الجنسين بالمشاركة. فئة السيدات: الحد الأدنى لعمر المتسابقة هو ستة عشر (16) عاماً في اليوم الأول للبطولة، باستثناء البطولات المذكورة أدناه. يُسمح للمتسابقات السيدات فقط بالمشاركة. بطولات الرواد رجال/نساء: يجب أن يكون عمر المتسابقين الرواد 45 عاماً في اليوم الأول من البطولة. يحق للدول الأعضاء عن طريق الاتفاق المتبادل فقط أن تُدرج في فريق الرواد المتسابقين الذين تقل أعمارهم عن 45 سنة من العمر، ولكن ليس أقل من 40 سنة. الشباب - مسابقات تحت سن 21 رجال/نساء: الحد الأدنى لعمر المتسابق هو أربعة عشر (14) عاماً في اليوم الأول للبطولة. الحد الأقصى لعمر المتسابق هو عشرين (20) عاماً في اليوم الأخير من البطولة. في حالة بلوغ المتسابق واحداً وعشرين (21) عاماً في سنة البطولة، فيجب أن يكون تاريخ ميلاد المتسابق بعد اليوم الأخير من البطولة. الناشئين - مسابقات تحت سن 16 الدولية والدعوات الخاصة: الحد الأدنى لعمر المتسابق هو عشر (10) سنوات في اليوم الأول للبطولة. الحد الأقصى لعمر المتسابق هو خمسة عشر (15) عاماً في اليوم الأخير من البطولة. في حالة بلوغ المتسابق ستة عشر (16) عاماً في سنة البطولة، فيجب أن يكون تاريخ ميلاد المتسابق بعد اليوم الأخير من البطولة. في مسابقات تحت سن 16 يجب استبعاد الليمونتين والوتد من البرنامج ويكون أقل مقاس للوتد 6 سم في كل المسابقات إلا إذا وُجد التمايز.","subsections":[]},{"article_number":131,"title":"أدوات السلامة","section":"الأدوات","content":"عتاد الفروسية يجب أن تكون في حالة جيدة ويمكن أن تكون من أي نوع. يجب استخدام عتاد الخيل المعتاد/أدوات الركوب، الشكيمة، اللجام والسرج، والتي لا يمكن تغييرها أثناء البطولة، إلا إذا تم الحصول على الإذن من مالك الخيل أو من ينوب عنه. على المتسابق التنافس بخوذة السلامة المعتمدة، كما في الرسم رقم 22. يمكن ارتداء العمامة التقليدية فوق خوذة السلامة المعتمدة في المسابقات باللباس التقليدي. يجب على المتسابق ارتداء حذاء طويل لركوب الخيل، أو حذاء قصير لركوب الخيل مع واقي الساق (شابس) كما في الرسم رقم 24. يجب ألا يقل كعب الحذاء عن 12 ملم كما يُسمح باستخدام الأحذية ذات التصاميم والتقنيات الحديثة، بشرط أن تكون من علامات تجارية معترف بها في مجال الفروسية وبها معايير السلامة.","subsections":[]},{"article_number":132,"title":"كسر أو فقدان الأدوات","section":"الأدوات","content":"يُعتبر الرمح أو السيف مكسوراً وليس مفقوداً عندما يكون جزء من الرمح أو السيف لا يزال في يد المتسابق. إذا كسر المتسابق الرمح أو السيف في أي وقت أثناء الشوط ما بين خط البداية وخط النهاية، سيتم منح النقاط المحققة قبل كسر الرمح أو السيف. إذا انكسر الرمح أو السيف وترك جزءٌ منه في الوتد دون التقاطه، فيتم منح النقاط المستحقة لتلك الجولة. إذا أسقط المتسابق الرمح أو السيف بين خطي البداية والنهاية لن تُحسب له أي نقاط لهذا الشوط. في مسابقات الفرق إذا أسقط متسابق الرمح أو السيف بين خطي البداية والنهاية فإن النقاط المحققة من قبل باقي المتسابقين ستُحتسب لهم.","subsections":[]},{"article_number":133,"title":"مواصفات الميدان","section":"الميدان والمسار","content":"إرشادات عامة: طول الميدان: الحد الأقصى 200 متر - الحد الأدنى 150 متر. عرض الميدان: 22 متر الحد الأدنى للميدان المعشب. 20 متر الحد الأدنى للميدان الرملي. حاجز الأمان في نهاية الميدان: طول حاجز الأمان يجب أن يكون مساوياً لعرض الميدان: الحد الأدنى 20-22 متر حسب نوع المضمار. ارتفاع حاجز الأمان: الحد الأدنى 1.5 متر. ارتفاع حاجز الأمان الجانبي حد أدنى 80 سم وبحد أقصى 100 سم. الحد الأدنى للمسافة بين الوتد والحواجز الجانبية للميدان 7 أمتار. موقع لجنة الحكام يمكن أن يكون في أي جانب من الميدان على خط محاذي من الأوتاد. أطوال الميدان تشمل: مساحة 20 متر قبل خط البداية. خط البداية. مسافة 80 متر بين خط البداية وخط النهاية. مسافة 50 متر على الأقل، وهي مسافة الأمان للوقوف بعد خط النهاية. فتحة في نهاية الميدان قبل حاجز الأمان تُستخدم لخروج المتسابق، الزوجي، الفرق، والتتابع. إذا لم يتوقف المتسابق تماماً قبل مغادرة المسار، فسيُفرض عليه خصم زمني قدره ثانيتان (2)، أي ما يعادل نقطة واحدة (1)، من نتيجته الفردية. إذا لم يتوقف أحد متسابقي الزوجي أو الفريق أو التتابع تماماً قبل مغادرة المسار، فسيُفرض خصم زمني قدره ثانيتان (2)، أي ما يعادل نقطة واحدة (1)، من نتيجة الزوجي أو الفريق أو التتابع.","subsections":[]},{"article_number":134,"title":"تصميم الميدان","section":"الميدان والمسار","content":"يجب اتباع الرسومات التخطيطية للميدان في جميع المسابقات المدرجة في هذه القواعد لجميع بطولات التقاط الأوتاد الدولية. يجب على اللجنة المنظمة للبطولة الدولية التأكد من أن الميدان والمعدات مطابقة للمعايير الدولية وجميع الاحتياجات والقواعد المنصوص بها بالاتحاد الدولي لالتقاط الأوتاد. يجب أن توضع علامات وأعلام حمراء وبيضاء في خط مستقيم للإشارة إلى عرض الميدان. علم البداية يشير إلى موضع خط البداية مع راية حمراء على الجانب الأيمن والراية البيضاء على الجانب الأيسر. العلم الأحمر والعلم الأبيض بعد الأوتاد بعشرة (10) أمتار تشير إلى خط النهاية. بعد إعداد الميدان للمسابقة، يتسنى للمدربين والمتسابقين 20 دقيقة لفحص الميدان. يُسمح بتقديم أي اعتراض على المعدات أو على تصميم الميدان ضمن الإطار الزمني المحدد وهو الـ20 دقيقة. إن لم يتم الفحص قبل بدء المسابقة، يجب على جميع المنافسين استكمال المسابقة في ظل الظروف نفسها. إذا حدث تلف في المعدات أو الميدان أثناء المسابقة يجب إصلاحها قبل دخول المتسابق التالي. إذا لاحظت لجنة الحكام وجود معدات خاطئة أو خطيرة أو تصميم الميدان غير صحيح، يجب أن تُقدم تقريراً إلى المفوض الفني وتصحيح الخطأ بالتشاور مع اللجنة المنظمة قبل بدء المنافسة.","subsections":[]},{"article_number":135,"title":"تصميم الأوتاد","section":"الميدان والمسار","content":"في مسابقة التتابع توضع الأوتاد على خط مستقيم في الأرض في حفر الأوتاد وراء بعضها البعض، والمسافة بينها 1.5 متر. في مسابقة الفرق والزوجي والفردي توضع الأوتاد في حفر الأوتاد بعرض الميدان والمسافة بينها 2 متر عن بعضها البعض. في مسابقات الفردي، الزوجي والفرق، يجب وضع أربعة أوتاد في حفر الوتد. في مسابقات الفردي، سيتم فتح مسار 1 واحد للمتسابق الفردي. في مسابقات الزوجي، سيتم فتح مسارين (2) لكل زوجي. في مسابقات الفرق، سيتم فتح أربع (4) مسارات لكل فريق.","subsections":[{"title":"مواصفات حفر الأوتاد","specifications":["الطول 75 سم","العرض 30 سم","العمق 30 سم","يجب حفر التربة وملؤها بالرمل","يجب تثبيت الوتد في منتصف حفرة الوتد تماماً"]}]}]}