{
  "metadata": {
    "title": "ITPF Legal Rules - Arabic Part 1",
    "language": "ar",
    "articles_range": "100-118",
    "total_articles": 19,
    "part": "1/3"
  },
  "articles": [
    {
      "article_number": 100,
      "title": "عام**",
      "section": "نبذة",
      "content": "الاتحاد الدولي لالتقاط الأوتاد ITPF هو الهيئة المعنية بشؤون رياضة التقاط الأوتاد على مستوى العالم. هذا المستند يحدد القواعد التفصيلية لرياضة التقاط الأوتاد ويجب أن تُقرأ مقرونة مع النظام الأساسي واللوائح العامة واللوائح البيطرية للاتحاد الدولي لالتقاط الأوتاد. من غير الممكن توفير قواعد لكل احتمال يمكن تصوره، وإذا لم يكن هناك قاعدة للتعامل على وجه التحديد مع أي ظرف معين، أو إذا كان أقرب تفسير للقاعدة ذات الصلة من شأنه أن يؤدي إلى ظلم واضح، فمن واجب المسؤولين اتخاذ القرار بناءً على أساس الحس السليم واللعب النزيه، باستخدام جميع المساعدات التقنية المتاحة بما في ذلك استخدام تسجيلات الفيديو الرسمية.\r\nقواعد التقاط الأوتاد وُضعت من أجل تبسيط مختلف القواعد التي تُمارس في أجزاء مختلفة من العالم، وجعلها تحت إطار الاتحاد الدولي لالتقاط الأوتاد. وهذا سيمكن جميع البلدان من ممارسة رياضة التقاط الأوتاد والحصول على قواعد مشتركة والتنافس على شروط وقواعد متساوية. مسابقة التقاط الأوتاد هي تقييم لمهارة المتسابق والخيل معاً في ظل ظروف مختلفة. إنه اختبار من أجل إثبات حرية الخيل، وطاقتها، والمهارة، والسرعة والطاعة في الجري على خط مستقيم على مقربة من الهدف وإثبات دقة المتسابق. إذا ارتكب المتسابق بعض الأخطاء مثل فقدان الرمح، السيف، أو تجاوز الوقت المسموح، أو غير ذلك يتحمل المتسابق الجزاءات. يجب تحديد شروط كل مسابقة وأن تكون واضحة في برنامج البطولة الدولية المعتمدة من الاتحاد الدولي لالتقاط الأوتاد. لا يُسمح للمنظمين بتنظيم أي بطولة إلا بعد موافقة الاتحاد الوطني الخاص بهم على الشروط التي بموجبها يمكن إقامة البطولة من قبل الاتحاد الدولي لالتقاط الأوتاد. ينبغي أن تشتمل جميع البطولات الدولية المعتمدة على تغطية فيديو مسجل لأحداث البطولة. يجب على اللجنة المنظمة تعيين هيئة رسمية تكون مسؤولة عن تصوير أحداث البطولة. في حالة عدم تعيين اللجنة المنظمة لهيئة رسمية لتصوير أحداث البطولة، يجب تكليف مصورين رسميين بتغطية أحداث البطولة. يجب إبلاغ الاتحاد الدولي لالتقاط الأوتاد بالمصورين المكلفين من جهة اللجنة المنظمة لاعتمادهم، ويجب تسجيل أسماؤهم في برنامج البطولة. في حالة احتياج لجنة الاستئناف إلى توضيح اعتراض، فإنها قد تستند فقط إلى التسجيلات المرئية المعتمدة. الحد الأدنى من التسجيلات يجب أن تغطي المواقع التالية: خط البداية وقبل خط البداية للتمكن من كشف الإساءة/القسوة على الخيل. خط الأهداف (خط الأوتاد). خط النهاية. نهاية الميدان لتتمكن من كشف الإساءة/القسوة على الخيل. يجب أن تكون المسابقات عادلة لجميع المنافسين مع ضرورة وضع قواعد مفصلة لتنظيم المسابقات، لذلك يجب احترام القواعد، ما عدا ما يستثنيه الاتحاد الدولي لالتقاط الأوتاد.\r\n\r\n**القواعد، اللوائح والتعريفات**",
      "subsections": [],
      "original_length": 2360
    },
    {
      "article_number": 101,
      "title": "القواعد واللوائح**",
      "section": "القواعد، اللوائح والتعريفات",
      "content": "تم إعداد القواعد واللوائح بأعلى روح ممكنة سمحت للاتحادات الوطنية بأقصى قدر من الحرية في إدارة البطولات وفي إعداد برامجها. الاتحادات الوطنية هي المسؤولة عن تطبيق جميع القوانين واللوائح العامة بما في ذلك الالتزامات المالية. تقع على عاتق الاتحاد الوطني مسؤولية اتخاذ التدابير التي قد تكون ضرورية لتغطية الالتزامات المالية والقانونية.",
      "subsections": [],
      "original_length": 330
    },
    {
      "article_number": 102,
      "title": "المسؤوليات**",
      "section": "القواعد، اللوائح والتعريفات",
      "content": "يتحمل الاتحاد الوطني المضيف مسؤولية سلامة وأمان جميع الوفود والمتسابقين خلال الفترة الرسمية المحددة للبطولة وفقاً للتواريخ المحددة في الدعوة الرسمية. يجب على الاتحاد المضيف أن يمتلك تأميناً يغطي تكاليف العلاج الطبي والوفيات والحوادث والإصابات للخيول. يتعين على الاتحاد المضيف توفير مركز للإسعافات الأولية يحتوي على معدات طب الطوارئ وسيارات إسعاف مجهزة بفنيين طب الطوارئ طوال فترة البطولة. يجب أن يكون لدى جميع الوفود والمتسابقين تأمين سفر شامل يشمل تغطية على الأقل ما يلي: النفقات الطبية الطارئة وما يتعلق بها. المرض أو الإصابة. النفقات الطبية الطارئة والمتعلقة بها نتيجة الحرب والإرهاب. النقل الطبي وإعادة التوطين والإجلاء. دفن أو نقل الجثامين في حالة الوفاة. الرعاية الطبية الطارئة نتيجة لممارسة النشاط الرياضي. النفقات اليومية للمستشفى. نفقات الحجر الصحي إذا لزم الأمر. الوفاة العرضية والعجز الكلي الدائم. المسؤولية الشخصية. خطف الطائرات واحتجاز الرهائن أو الاحتجاز غير القانوني للأشخاص. النفقات القانونية. خدمات الطوارئ.",
      "subsections": [],
      "original_length": 924
    },
    {
      "article_number": 103,
      "title": "التعريفات**",
      "section": "القواعد، اللوائح والتعريفات",
      "content": "مصطلح \"ITPF\" هو اختصار لـ International Tent Pegging Federation وهو ما يشير إلى الاتحاد الدولي لالتقاط الأوتاد باللغة الإنجليزية. يشير مصطلح \"الاتحاد الوطني NF\" إلى الهيئات التنظيمية الرسمية لرياضة التقاط الأوتاد ويجب أن يكون الاتحاد الوطني للرياضة مسجلاً ومعتمداً ويعمل تحت سلطة الحكومة الرسمية/الفدرالية في البلدان المختلفة. مصطلح \"البطولة\" يشير إلى بطولة، منافسة أو ألعاب تنافسية تُنظم تحت إشراف الاتحاد الوطني. مدة البطولة تمتد من ساعة واحدة قبل بداية فحص الخيل الأول وحتى نصف ساعة بعد إعلان النتائج النهائية. مصطلح \"اللجنة المنظمة\" يشير إلى أي مجموعة منظمة أو جمعية أو هيئة معترف بها من قبل الاتحاد الوطني وتتحمل مسؤولية إدارة أي البطولة. مصطلح \"سلسلة من البطولات\" يشير إلى عدد من المنافسات تُقام على التوالي في مواقع مختلفة من الدولة المستضيفة ولا تقل عن 3 بطولات بين اتحادين وطنيين ونتائجها تؤدي إلى التصنيف النهائي أو الترتيب النهائي. مصطلح \"المنافسات\" يشير إلى فئة فردية يتم وضع المتنافس في أمر من الأفضلية تؤهلهم أن يُمنحوا بموجبها جوائز/ميداليات. الفائز في المسابقة هو المتسابق الذي ينال أكبر عدد من النقاط في مسابقة معينة. أفضل متسابق في البطولة هو المتسابق الفائز في البطولة الذي يسجل أكبر عدد من النقاط في جميع المسابقات. الفريق الفائز في البطولة سيكون الفائز في البطولة على المجموع العام وهو الفريق الذي يحصل على أكبر عدد من النقاط في جميع المسابقات ويُحدد الفريق الفائز في البطولة بإضافة جميع نقاط متسابقي الفريق الحاصلين عليها في جميع أشواطهم. مصطلح \"الميدان\" يشير إلى المساحة الإجمالية التي ستُقام عليها المسابقة. مصطلح \"المسار\" يشير إلى الخط الذي تجري فيه الخيل في مسابقة محددة. مصطلح \"الشوط\" يشير إلى الجزء من المسابقة ابتداءً من خط البداية وإلى خط النهاية في دورة كاملة. مصطلح \"سقوط الخيل\" يُعرف عندما يلمس كتف أو كفل الخيل أو كليهما الأرض. مصطلح \"سقوط المتسابق\" يُعرف عندما يسقط المتسابق وينفصل عن الخيل الذي لم يسقط، فيمثل في هذه الحالة أنه لامس الأرض ويجد من الضروري العودة إلى وضعية الركوب أو يحصل على أي شكل من أشكال الدعم أو المساعدة الخارجية.\r\n\r\n**البطولات**",
      "subsections": [],
      "original_length": 1886
    },
    {
      "article_number": 104,
      "title": "البطولات الوطنية**",
      "section": "البطولات",
      "content": "البطولات الوطنية عادة ما تقتصر على المتسابقين الوطنيين الذين يشاركون وفقاً لقوانين ولوائح الاتحاد الوطني. يُسمح للمتسابقين الأجانب المشاركة مع ضرورة الحصول على موافقة الاتحاد الوطني. يمكن إقامة هذه المنافسات طبقاً للقواعد واللوائح الوطنية ويُفضل أن تكون تحت قوانين الاتحاد الدولي لالتقاط الأوتاد.",
      "subsections": [],
      "original_length": 296
    },
    {
      "article_number": 105,
      "title": "البطولات الدولية**",
      "section": "البطولات",
      "content": "البطولات الدولية يجب أن تُنظم تحت قوانين ولوائح الاتحاد الدولي لالتقاط الأوتاد، واللوائح العامة والقوانين البيطرية والنظام الأساسي للاتحاد الدولي لالتقاط الأوتاد. المسابقات المعتمدة للاتحاد الدولي لالتقاط الأوتاد: كأس العالم: كأس العالم يُنظم كل أربع سنوات أو بموافقة الاتحاد الدولي لالتقاط الأوتاد. تخضع بطولة كأس العالم لبرنامج المسابقات كما هو موضح في الملحق رقم 9. تصفيات كأس العالم: تصفيات كأس العالم تُنظم وفقاً لقرار الاتحاد الدولي لالتقاط الأوتاد. تخضع تصفيات كأس العالم لبرنامج المسابقات كما هو موضح في الملحق رقم 9. فعاليات ألعاب التقاط الأوتاد لأكثر من 10 دول: تُنظم الألعاب بتنظيم اتحاد قاري أو دولي. يمكن استضافة الألعاب في أي سنة، بناءً على طلب يُقدم من أي دولة عضو في الاتحاد الدولي لالتقاط الأوتاد. تخضع الألعاب لفئات الرياضيين المختلفة. تخضع الألعاب لبرنامج المسابقات كما هو موضح في الملحق رقم 10. البطولات: يمكن استضافة البطولات في أي سنة عن طريق الطلب من أي دولة عضو إلى الاتحاد الدولي لالتقاط الأوتاد. تُنظم البطولات حسب اختلاف فئات المتسابقين كالآتي: البطولة النسائية. بطولة تحت 21 سنة. بطولة تحت 16 سنة. بطولة الرواد. البطولة العسكرية. بطولة الجامعات. البطولة التقليدية. البطولة الشاطئية. بطولة الأندية. بطولة الصداقة/الدعوات: يمكن استضافة بطولة الدعوات بناءً على طلب يُقدم إلى الاتحاد الدولي لالتقاط الأوتاد من أي دولة، بدعوة دولة واحدة أو أكثر للمشاركة. تخضع بطولات الدعوات لجميع فئات المتسابقين المختلفة. البطولة الفردية: يمكن تنظيم البطولة الفردية في أي سنة بطلب يُقدم من أي دولة عضو إلى الاتحاد الدولي لالتقاط الأوتاد. سيتم استيعاب المتسابقين الفرديين فقط، ولن يتم استيعاب أي منافسات زوجي أو فرق أو تتابع. تشمل الفعاليات المعتمدة من الاتحاد الدولي لالتقاط الأوتاد عشر مسابقات وفقاً للبرنامج المحدد في الملحق رقم 9: فردي رمح. زوجي رمح. فرق رمح. فردي سيف. زوجي سيف. فرق سيف. ليمونتين ووتد سيف. حلقتين ووتد رمح. تتابع رمح. تتابع سيف.",
      "subsections": [
        {
          "title": "المسابقات المعتمدة للاتحاد الدولي لالتقاط الأوتاد",
          "items": [
            {
              "name": "كأس العالم",
              "description": "كأس العالم يُنظم كل أربع سنوات أو بموافقة الاتحاد الدولي لالتقاط الأوتاد. تخضع بطولة كأس العالم لبرنامج المسابقات كما هو موضح في الملحق رقم 9."
            },
            {
              "name": "تصفيات كأس العالم",
              "description": "تصفيات كأس العالم تُنظم وفقاً لقرار الاتحاد الدولي لالتقاط الأوتاد. تخضع تصفيات كأس العالم لبرنامج المسابقات كما هو موضح في الملحق رقم 9."
            },
            {
              "name": "فعاليات ألعاب التقاط الأوتاد لأكثر من 10 دول",
              "description": "تُنظم الألعاب بتنظيم اتحاد قاري أو دولي. يمكن استضافة الألعاب في أي سنة، بناءً على طلب يُقدم من أي دولة عضو في الاتحاد الدولي لالتقاط الأوتاد. تخضع الألعاب لفئات الرياضيين المختلفة. تخضع الألعاب لبرنامج المسابقات كما هو موضح في الملحق رقم 10."
            },
            {
              "name": "البطولات",
              "description": "يمكن استضافة البطولات في أي سنة عن طريق الطلب من أي دولة عضو إلى الاتحاد الدولي لالتقاط الأوتاد.",
              "categories": [
                "البطولة النسائية",
                "بطولة تحت 21 سنة",
                "بطولة تحت 16 سنة",
                "بطولة الرواد",
                "البطولة العسكرية",
                "بطولة الجامعات",
                "البطولة التقليدية",
                "البطولة الشاطئية",
                "بطولة الأندية"
              ]
            },
            {
              "name": "بطولة الصداقة/الدعوات",
              "description": "يمكن استضافة بطولة الدعوات بناءً على طلب يُقدم إلى الاتحاد الدولي لالتقاط الأوتاد من أي دولة، بدعوة دولة واحدة أو أكثر للمشاركة. تخضع بطولات الدعوات لجميع فئات المتسابقين المختلفة."
            },
            {
              "name": "البطولة الفردية",
              "description": "يمكن تنظيم البطولة الفردية في أي سنة بطلب يُقدم من أي دولة عضو إلى الاتحاد الدولي لالتقاط الأوتاد. سيتم استيعاب المتسابقين الفرديين فقط، ولن يتم استيعاب أي منافسات زوجي أو فرق أو تتابع."
            }
          ]
        },
        {
          "title": "الفعاليات المعتمدة من الاتحاد الدولي لالتقاط الأوتاد",
          "description": "تشمل الفعاليات المعتمدة من الاتحاد الدولي لالتقاط الأوتاد عشر مسابقات وفقاً للبرنامج المحدد في الملحق رقم 9:",
          "events": [
            "فردي رمح",
            "زوجي رمح",
            "فرق رمح",
            "فردي سيف",
            "زوجي سيف",
            "فرق سيف",
            "ليمونتين ووتد سيف",
            "حلقتين ووتد رمح",
            "تتابع رمح",
            "تتابع سيف"
          ]
        }
      ],
      "original_length": 1757
    },
    {
      "article_number": 106,
      "title": "التتويج**",
      "section": "البطولات",
      "content": "من الممكن أن تتبع مراسم الافتتاح والختام التقليد المحلي للدولة المستضيفة. يجب على جميع المتسابقين حضور مراسم التتويج. تخضع مراسم توزيع الجوائز لإجراءات الاتحاد الدولي لالتقاط الأوتاد. يجوز للدولة المضيفة ترتيب احتفالات توزيع الجوائز في اليوم الأول واليوم الثاني وفقاً لعاداتها. في اليوم النهائي للبطولة، يجب على الدولة المضيفة دعوة ممثلي الاتحاد الدولي لالتقاط الأوتاد للمشاركة في مراسم توزيع الجوائز. سيقوم الاتحاد الدولي لالتقاط الأوتاد بالإعلان عن أسماء الممثلين لتسليم الجوائز. يجب أن يكون شعار الاتحاد الدولي لالتقاط الأوتاد واضحاً على الميداليات لكل البطولات الدولية. تكون مواصفات الميداليات للبطولات الدولية كالآتي: يجب أن يكون شعار الاتحاد الدولي لالتقاط الأوتاد مطبوعاً بوضوح في الواجهة الأمامية للميدالية. يجب أن يكون شعار الاتحاد الوطني أو شعار البطولة أو اسم البطولة وتاريخ إقامته مطبوعاً بوضوح في الواجهة الخلفية للميدالية.\r\n\r\n**المشاركة في البطولات**",
      "subsections": [
        {
          "title": "مواصفات الميداليات للبطولات الدولية",
          "content": "يجب أن يكون شعار الاتحاد الدولي لالتقاط الأوتاد مطبوعاً بوضوح في الواجهة الأمامية للميدالية. يجب أن يكون شعار الاتحاد الوطني أو شعار البطولة أو اسم البطولة وتاريخ إقامته مطبوعاً بوضوح في الواجهة الخلفية للميدالية."
        }
      ],
      "original_length": 864
    },
    {
      "article_number": 107,
      "title": "الدعوات**",
      "section": "المشاركة في البطولات",
      "content": "الدعوات الخارجية للمتسابقين: يُسمح للاتحادات الوطنية فقط بالتقدم لاستضافة البطولات الدولية. بعد موافقة الاتحاد الدولي لالتقاط الأوتاد لتنظيم البطولة، يجب إرسال إشعار البطولة (NOE) إلى ممثلي الاتحادات الوطنية المعنيين. يجب إرسال إشعار البطولة (NOE) إلى الاتحادات الوطنية قبل 100 يوم على الأقل من البطولة. يجب أن يكون برنامج البطولة المؤقت مصاحباً لإشعار البطولة. على الاتحاد الوطني تقديم إفادة الاهتمام (EOI) خلال 10 أيام من استلام إشعار البطولة. يُصدر الاتحاد الدولي لالتقاط الأوتاد دعوة معتمدة للاتحادات الوطنية التي تم قبول طلباتها خلال 10 أيام تقويمية من استلام إفادة الاهتمام من الاتحادات الوطنية المختلفة. يجب على الاتحادات الوطنية قبول أو رفض الدعوة المعتمدة خلال 10 أيام تقويمية من استلام الدعوة المعتمدة من الاتحاد الدولي لالتقاط الأوتاد. بعد قبول الدعوة المعتمدة من الاتحاد الدولي لالتقاط الأوتاد، يجب على الاتحاد الوطني المستضيف إرسال البرنامج النهائي في موعد أقصاه 30 يوماً قبل البطولة. إذا نظمت أي دولة بطولة دولية دون موافقة مسبقة من الاتحاد الدولي لالتقاط الأوتاد، فستكون الدولة المضيفة ملزمة بدفع غرامة قدرها 5000 دولار أمريكي، وستكون الدول المشاركة ملزمة بدفع 2500 دولار أمريكي أيضاً.",
      "subsections": [],
      "original_length": 1100
    },
    {
      "article_number": 108,
      "title": "التسجيل للبطولة**",
      "section": "المشاركة في البطولات",
      "content": "على الاتحاد الوطني المستضيف قبول تسجيل جميع المتسابقين الذين تمت دعوتهم من قبل اتحاداتهم الوطنية لبطولة الدولية على ألا يتعدى الحد الأقصى المحدد في الدعوة. تشمل الدعوة لفعاليات الاتحاد الدولي لالتقاط الأوتاد كحد أقصى خمسة متسابقين ومدرب، وللاتحادات الوطنية الحرية لدعوة شخص إضافي مديراً للفريق.",
      "subsections": [],
      "original_length": 294
    },
    {
      "article_number": 109,
      "title": "الاعتذار عن المشاركة في بطولات التقاط الأوتاد الدولية**",
      "section": "المشاركة في البطولات",
      "content": "الاعتذار عن المشاركة يُكلف الاتحاد الوطني المستضيف أعباء مالية ولوجستية. إذا تقدم الاتحاد الوطني إلى الاتحاد المستضيف باعتذار عن المشاركة بعد إرسال الاتحاد تأكيد مشاركته، فإن الاتحاد ملزم بدفع غرامة مالية إلى الاتحاد المستضيف وقدرها 2500 دولار أمريكي تُدفع للاتحاد الدولي لالتقاط الأوتاد لتعويض الأطراف المتضررة.",
      "subsections": [],
      "original_length": 312
    },
    {
      "article_number": 110,
      "title": "الاعتذار عن الاستضافة لبطولات التقاط الأوتاد الدولية**",
      "section": "المشاركة في البطولات",
      "content": "الاعتذار عن الاستضافة يُكلف الاتحادات الوطنية المؤكدة أعباء مالية ولوجستية. إذا تقدم الاتحاد الوطني إلى الاتحاد الدولي لالتقاط الأوتاد باعتذار عن الاستضافة بعد إرسال الدول تأكيد مشاركتهم وبعد إرسال جميع تفاصيل السفر والحجوزات الأخرى من الاتحاد المدعو، فإن الاتحاد المستضيف ملزم بتعويض الاتحاد المدعو عن نفقاتهم بمبلغ مالي وقدره 5000 دولار أمريكي تُدفع للاتحاد الدولي لتعويض الأطراف المتضررة. يُسمح للاتحاد الوطني المضيف بإلغاء استضافة البطولة دون توقيع أي عقوبة مالية في حال عدم تلقيه لعدد كافٍ من الدول المشاركة، ويجب ألا يتجاوز تقديم الاعتذار عن استضافة البطولة ثلاثين (30) يوماً تقويمياً بعد إرسال الدعوة الرسمية.\r\n\r\n**الرسميون**",
      "subsections": [],
      "original_length": 632
    },
    {
      "article_number": 111,
      "title": "الحكام**",
      "section": "الرسميون",
      "content": "يوجد أربع فئات من الحكام: الحكم الدولي الرسمي: المستوى الأول شارة ذهبية. الحكم الدولي الرسمي: المستوى الثاني شارة فضية. الحكم الدولي الرسمي: المستوى الثالث شارة برونزية. الحكم المحلي. تتكون لجنة الحكام في جميع المسابقات الدولية من: رئيس اللجنة. حكم الميدان. الحكم الإلكتروني. الحكم اليدوي. حكم الوقت. حكم خط البداية. حكم خط النهاية. حكم ساحة التجمع. حكم ساحة الإحماء. إذا لم يكن من الممكن أن تكون ساحة الإحماء قريبة من ساحة التجمع، فيجب تعيين حكم لساحة الإحماء. الحكام المساعدين الآخرين يمكن تعيينهم عن طريق الاتحاد الوطني بموافقة الاتحاد الدولي لالتقاط الأوتاد.",
      "subsections": [
        {
          "title": "تتكون لجنة الحكام في جميع المسابقات الدولية من",
          "items": [
            "رئيس اللجنة",
            "حكم الميدان",
            "الحكم الإلكتروني",
            "الحكم اليدوي",
            "حكم الوقت",
            "حكم خط البداية",
            "حكم خط النهاية",
            "حكم ساحة التجمع",
            "حكم ساحة الإحماء"
          ]
        }
      ],
      "original_length": 562
    },
    {
      "article_number": 112,
      "title": "تضارب المصالح**",
      "section": "الرسميون",
      "content": "غير مسموح مشاركة حكام التقاط الأوتاد الدوليين في لجنة الحكام: إذا كان من أقارب المشاركين في البطولة. إذا كان أحد ملاك الخيل المشاركة في البطولة. إذا كان من المدراء أو المدربين لمتسابقين مشاركين في البطولة. إذا كان من المتسابقين المشاركين في البطولة.",
      "subsections": [],
      "original_length": 249
    },
    {
      "article_number": 113,
      "title": "تعيين لجنة الحكام**",
      "section": "الرسميون",
      "content": "سيقوم الاتحاد الدولي لالتقاط الأوتاد بتقييم الحكام الموصى بهم من جانب الاتحاد الوطني المضيف الذين سيُعينون في لجنة الحكام. سيقوم الاتحاد الدولي لالتقاط الأوتاد بإصدار خطاب رسمي بأسماء الحكام الموافق عليهم. الحكام المؤهلين للجنة الحكام كالآتي: رئيس لجنة الحكام يجب أن يكون حاصلاً على الشارة الذهبية وأن لا يكون من الدولة المنظمة أو من أي من الدول المشاركة. حكم الميدان يجب أن يكون حاصلاً على الشارة الذهبية وأن لا يكون من الدولة المنظمة أو من أي من الدول المشاركة. الحكم الإلكتروني: يجب أن يكون مؤهلاً ومُجتازاً الدورة التدريبية للنظام الإلكتروني لمسابقات المعتمد من الاتحاد الدولي لالتقاط الأوتاد. يمكن أن يكون من الدولة المنظمة أو من إحدى الدول الأعضاء. الحكام الآخرين يمكن اختيارهم من أي مستوى من المستويات في قائمة الحكام الدوليين لالتقاط الأوتاد ويمكن أن يكونوا من نفس الدولة المستضيفة أو من خارجها كالآتي: الحكم اليدوي. الحكم الميقاتي. حكم خط البداية. حكم خط النهاية. حكم منطقة التجمع. حكم ساحة الإحماء. الحكام المساعدين الآخرين يمكن تعيينهم عن طريق الاتحاد الوطني بموافقة الاتحاد الدولي لالتقاط الأوتاد.",
      "subsections": [
        {
          "title": "الحكام المؤهلين للجنة الحكام",
          "items": [
            "رئيس لجنة الحكام يجب أن يكون حاصلاً على الشارة الذهبية وأن لا يكون من الدولة المنظمة أو من أي من الدول المشاركة",
            "حكم الميدان يجب أن يكون حاصلاً على الشارة الذهبية وأن لا يكون من الدولة المنظمة أو من أي من الدول المشاركة",
            "الحكم الإلكتروني: يجب أن يكون مؤهلاً ومُجتازاً الدورة التدريبية للنظام الإلكتروني لمسابقات المعتمد من الاتحاد الدولي لالتقاط الأوتاد. يمكن أن يكون من الدولة المنظمة أو من إحدى الدول الأعضاء",
            "الحكام الآخرين يمكن اختيارهم من أي مستوى من المستويات في قائمة الحكام الدوليين لالتقاط الأوتاد ويمكن أن يكونوا من نفس الدولة المستضيفة أو من خارجها"
          ]
        }
      ],
      "original_length": 1009
    },
    {
      "article_number": 114,
      "title": "مسؤوليات لجنة الحكام**",
      "section": "الرسميون",
      "content": "تمتد فترة صلاحيات لجنة الحكام من ساعة واحدة قبل بدء الفحص الأولي للخيول وحتى ساعة واحدة بعد إعلان النتائج النهائية. لجنة الحكام هي المسؤولة عن التحكيم الفني لجميع المسابقات وحل جميع المشاكل التي قد تحدث أثناء فترة عملها. لجنة التحكيم ككل هي المسؤولة عن جميع القرارات ما لم يُنص على خلاف ذلك في القواعد واللوائح. تتمتع لجنة الحكام بسلطة استبعاد أي خيل من البطولة إذا تبين لهم أنها غير مناسبة لالتقاط الأوتاد أو تشكل أي خطر على الخيول الأخرى أو الآخرين. يجب إخطار رئيس اللجنة البيطرية. إذا قام رئيس لجنة الحكام ورئيس اللجنة البيطرية باستبعاد خيل من البطولة، يمكنهم، وفقاً لتقديرهم، السماح لفريق بسحب حصان بديل من مجموعة الخيول الاحتياطية للبطولة، بشرط وجود عدد كافٍ من الخيول. تتمتع لجنة الحكام بسلطة استبعاد أي متسابق من البطولة إذا تبين لهم بأن المتسابق يشكل خطورة على نفسه أو الآخرين. في حالة ارتكاب اللجنة المنظمة لخطأ غير متعمد أدى إلى حرمان المتسابق، أو الزوجي أو الفريق أو التتابع من النقاط أو أدى إلى خصم عدد من النقاط، يكون لرئيس لجنة الحكام مع حكم الميدان سلطة استدعاء المتسابق أو الزوجي أو الفريق أو التتابع لإعادة الشوط. رئيس لجنة الحكام: رئيس لجنة الحكام سيكون مسؤولاً مسؤولية كاملة عن كل سلوك فني في البطولة. رئيس لجنة الحكام سيكون له القرار النهائي أينما وُجد ذلك. يجب على رئيس لجنة التحكيم تقديم تقرير إلى الاتحاد الدولي لالتقاط الأوتاد خلال أربعة عشر (14) يوماً بعد بطولة التقاط الأوتاد الدولية. حكم الميدان: حكم الميدان يجب أن يحتكم إلى العدالة لجميع المتسابقين، ما لم يُستبدل في حالة تعرضه للإصابة أو المرض أو أي ظرف غير متوقع. الحكم المستبدل يجب أن يكون حاصلاً على الشارة الذهبية ويجب أن لا يكون من الدولة المستضيفة. الحكم المستبدل يجب أن يكون من أعضاء لجنة التحكيم. يكون حكم الميدان مسؤولاً عن: إعلان النقاط المحققة للمتسابقين، الزوجي، الفريق، والتتابع. التأكد من معدات الميدان: حواجز الأمان. الأعلام التي تشير إلى عرض الميدان. معدات التوقيت. حوامل المعلقات. الحلقات. الليمون. الأوتاد. حكم ساحة التجمع أو حكم ساحة الإحماء مسؤولين عن: السلامة والرعاية لجميع الخيول والمتسابقين. الإبلاغ عن أي إساءة لرئيس لجنة الحكام. فحص المعدات الأولي يجب أن يكون قبل تجربة الخيل. الفحص اليومي العشوائي للمعدات: معدات للمتسابقين: الرماح. السيوف. سوط الركوب. عتاد الخيل: اللجام - السرج - الشدة. التأكد من التزام المتسابق بملابس الفروسية: الخوذة. حذاء ركوب الخيل. حكم خط البداية: يتمركز حكم خط البداية عند خط البداية. يحمل حكم خط البداية علماً صغيراً يحتوي على علمين في طرفي القائم أحدهما علم أبيض والآخر علم أحمر. عندما يُعطي حكم الميدان الإذن بالدخول، يقوم حكم خط البداية بإنزال الراية البيضاء كإشارة للمتسابق/للمتسابقين عن إمكانية البدء. تقع على عاتق لجنة الحكام مسؤولية تحديد ما إذا كان المتسابق، أو الزوجي، أو الفريق، أو التتابع قد بدأ بشكل صحيح أو غير مناسب. إذا قطع المتسابق، أو الزوجي، أو الفريق، أو التتابع خط البداية قبل إعطاء أمر البداية، فسيتم استبعاد المتسابق، أو الزوجي، أو الفريق، أو التتابع من هذا الشوط كما لن تُحتسب النقاط في نفس الشوط. سيتم التعامل بنفس المبدأ في جميع المسابقات. يجب أن يبدأ المتسابق، الزوجي أو الفريق خلال 120 ثانية من بعد إعطاء أمر البدء. حكم خط البداية سيكون معه ساعة للتأكد أن المتسابق أو الزوجي أو الفريق بدأ الانطلاقة في الوقت المسموح. إذا فشل المتسابق أو الزوجي، الفريق أو التتابع في الانطلاق يتم استبعاده من الشوط ولن يتم منح أي نقاط في هذا الشوط. إذا فشل خيل أو أكثر في مسابقة الزوجي، الفرق، والتتابع في عبور خط البداية خلال 120 ثانية بعد إعطاء إشارة البدء، سيتم استبعاد الفريق أو الزوجي، الفريق، أو التتابع من هذا الشوط ولن يتم منح أي نقاط في هذا الشوط. حكم خط البداية مسؤول عن الإبلاغ عما يلي عن طريق رفع العلم الأحمر: الإبلاغ عن أي إساءة لأي خيل. الإبلاغ إذا تم استخدام السوط أكثر من مرتين على الخيل. الإبلاغ إذا تم استخدام السيف أو الرمح لضرب الخيل. الإبلاغ عندما يعبر المتسابق، أو الزوجي، أو الفريق، أو التتابع خط البداية قبل إعطاء أمر البداية. الإبلاغ عن فشل المتسابق، أو الزوجي، أو الفريق، أو التتابع عبور خط البداية خلال 120 ثانية بعد إعطاء أمر البدء. الإبلاغ عن فشل خيل أو أكثر في مسابقة الزوجي، الفرق، أو التتابع عبور خط البداية خلال 120 ثانية بعد إعطاء أمر البدء.",
      "subsections": [
        {
          "title": "رئيس لجنة الحكام",
          "responsibilities": [
            "رئيس لجنة الحكام سيكون مسؤولاً مسؤولية كاملة عن كل سلوك فني في البطولة",
            "رئيس لجنة الحكام سيكون له القرار النهائي أينما وُجد ذلك",
            "يجب على رئيس لجنة التحكيم تقديم تقرير إلى الاتحاد الدولي لالتقاط الأوتاد خلال أربعة عشر (14) يوماً بعد بطولة التقاط الأوتاد الدولية"
          ]
        },
        {
          "title": "حكم الميدان",
          "responsibilities": [
            "حكم الميدان يجب أن يحتكم إلى العدالة لجميع المتسابقين، ما لم يُستبدل في حالة تعرضه للإصابة أو المرض أو أي ظرف غير متوقع",
            "الحكم المستبدل يجب أن يكون حاصلاً على الشارة الذهبية ويجب أن لا يكون من الدولة المستضيفة",
            "الحكم المستبدل يجب أن يكون من أعضاء لجنة التحكيم"
          ],
          "field_responsibilities": [
            "إعلان النقاط المحققة للمتسابقين، الزوجي، الفريق، والتتابع",
            "التأكد من معدات الميدان: حواجز الأمان، الأعلام التي تشير إلى عرض الميدان، معدات التوقيت، حوامل المعلقات، الحلقات، الليمون، الأوتاد"
          ]
        }
      ],
      "original_length": 3819
    },
    {
      "article_number": 115,
      "title": "لجنة الاستئناف**",
      "section": "الرسميون",
      "content": "سيقوم الاتحاد الدولي لالتقاط الأوتاد بتقييم التوصيات المقدمة من الاتحاد المضيف للحكام الذين سيتم تعيينهم في لجنة الاستئناف. سيقوم الاتحاد الدولي لالتقاط الأوتاد بإصدار خطاب رسمي بأسماء الحكام المعتمدين. تتكون لجنة الاستئناف من ثلاثة (3) أعضاء على الأقل ولا يزيد عن (5) خمسة حكام. أعضاء لجنة الاستئناف يجب أن يكونوا حاصلين على الشارة الذهبية. يجب ألا يكون رئيس لجنة الاستئناف من الدولة المستضيفة أو من إحدى الدول المشاركة. في بطولة كأس العالم والبطولات المؤهلة يجب ألا يكون أعضاء لجنة الاستئناف من الدولة المضيفة أو من إحدى الدول المشاركة. يجب على أعضاء لجنة الاستئناف التحرك بشكل منفصل حول مكان البطولة. يجب على لجنة الاستئناف التعامل مع كافة الاعتراضات وفقاً للقوانين واللوائح. جميع الاعتراضات التي تؤثر على النتائج، يجب أن تُقدم لجنة الاستئناف كتابياً في غضون نصف ساعة من إعلان نتائج المسابقة أو البطولة. يجب أن تُدفع رسوم 100 دولار أو ما يعادلها بالعملة المحلية في الوقت الذي يتم تقديم الشكوى فيه. وهذا الرسم سيتم رده إذا ثبت صحة الاعتراض لصالح المعترض. جميع الاعتراضات المسجلة يجب إرسالها إلى نائب الرئيس للشؤون الفنية بالاتحاد الدولي لالتقاط الأوتاد.",
      "subsections": [],
      "original_length": 1055
    },
    {
      "article_number": 116,
      "title": "اللجنة البيطرية**",
      "section": "الرسميون",
      "content": "سيقوم الاتحاد الدولي لالتقاط الأوتاد بتقييم التوصيات المقدمة من الاتحاد المضيف للأطباء البيطريين الذين سيُعينون في اللجنة البيطرية. سيقوم الاتحاد الدولي لالتقاط الأوتاد بإصدار خطاب رسمي بأسماء البياطرة المعتمدين. اللجنة البيطرية المقترحة كالتالي: يجب أن يكون رئيس اللجنة مسجلاً لدى الاتحاد الدولي لالتقاط الأوتاد ولا يجوز أن يكون من الدولة المستضيفة، ولكن يمكن أن يكون من أي من الدول المشاركة الأخرى. الطبيب البيطري المفوض يمكن أن يكون من الدولة المستضيفة. الطبيب البيطري الرسمي يمكن أن يكون ممثلاً من اللجنة البيطرية بالاتحاد الوطني. يجب على الأطباء المعينين من الدولة المستضيفة التنسيق مع رئيس اللجنة البيطرية بالاتحاد الدولي لالتقاط الأوتاد لتوفير المعدات المطلوبة. يجب على اللجنة البيطرية أن تكون متواجدة 24 ساعة أثناء البطولة. اللجنة البيطرية مسؤولة عن حفظ الجوازات أثناء البطولة. اللجنة المنظمة مسؤولة عن إعادة الجوازات إلى مالك الخيل. رئيس اللجنة البيطرية يمكنه سحب أي خيل لأي سبب طبي ويكون قراره نهائياً.",
      "subsections": [
        {
          "title": "اللجنة البيطرية المقترحة",
          "composition": [
            "يجب أن يكون رئيس اللجنة مسجلاً لدى الاتحاد الدولي لالتقاط الأوتاد ولا يجوز أن يكون من الدولة المستضيفة، ولكن يمكن أن يكون من أي من الدول المشاركة الأخرى",
            "الطبيب البيطري المفوض يمكن أن يكون من الدولة المستضيفة",
            "الطبيب البيطري الرسمي يمكن أن يكون ممثلاً من اللجنة البيطرية بالاتحاد الوطني"
          ]
        },
        {
          "title": "مسؤوليات اللجنة البيطرية",
          "responsibilities": [
            "يجب على الأطباء المعينين من الدولة المستضيفة التنسيق مع رئيس اللجنة البيطرية بالاتحاد الدولي لالتقاط الأوتاد لتوفير المعدات المطلوبة",
            "يجب على اللجنة البيطرية أن تكون متواجدة 24 ساعة أثناء البطولة",
            "اللجنة البيطرية مسؤولة عن حفظ الجوازات أثناء البطولة",
            "اللجنة المنظمة مسؤولة عن إعادة الجوازات إلى مالك الخيل",
            "رئيس اللجنة البيطرية يمكنه سحب أي خيل لأي سبب طبي ويكون قراره نهائياً"
          ]
        }
      ],
      "original_length": 912
    },
    {
      "article_number": 117,
      "title": "المفوض الفني**",
      "section": "الرسميون",
      "content": "تعيين المفوض الفني: الاتحاد الدولي لالتقاط الأوتاد مسؤول عن تعيين المفوض الفني الذي سيختاره مفوضاً للاتحاد في البطولات الدولية لالتقاط الأوتاد. سيُصدر الاتحاد الدولي لالتقاط الأوتاد خطاباً رسمياً باسم المفوض الفني. المفوض الفني يجب أن يكون متواجداً لحضور الفحص البيطري الأولي للخيول. معايير مؤهلات المفوض الفني: المفوض الفني يجب أن يكون حاصلاً على الشارة الذهبية. المفوض الفني مسؤول عن: تقديم تقرير إلى الاتحاد الدولي لالتقاط الأوتاد خلال أربعة عشر (14) يوماً من بطولة التقاط الأوتاد الدولية. التنظيم العام لبطولات التقاط الأوتاد الدولية وفقاً لقواعد ولوائح الاتحاد الدولي لالتقاط الأوتاد. إيقاف بطولة التقاط الأوتاد الدولية في حالة وجود أي نقص مطلوب مسبقاً وفقاً للقواعد واللوائح. مساعدة لجنة التحكيم حسب الحاجة لتسهيل اتخاذ القرار. إعداد التقارير وتقديم المشورة لجنة التحكيم بشأن جميع الجوانب الفنية والإدارية لبطولة التقاط الأوتاد الدولية. الموافقة على الترتيبات الفنية لبطولة التقاط الأوتاد الدولية. فحص المرافق: الساحات. الميدان. التحقق من إعداد كاميرات التسجيل. التحقق من إعداد لافتات التسويق. فحص المعدات: حواجز الأمان. أعلام تشير إلى عرض الميدان. معدات التوقيت. الحمالات. الحلقات. الليمون/البرتقال. الأوتاد. المفوض الفني: الحضور والإشراف على فحص الخيول بالتعاون مع اللجنة البيطرية والاتحاد الوطني. تقديم ملخص للرسميين خلال الاجتماع الفني. الحضور والإشراف على قرعة الخيول. الحضور والإشراف على مراسم الافتتاح والختام. يحتفظ المفوض الفني بالسلطة حتى اكتمال الترتيبات لبطولة التقاط الأوتاد الدولية، وبعد ذلك تنتقل الولاية إلى لجنة التحكيم. بمجرد أن يتولى رئيس لجنة التحكيم الإشراف، يقوم المفوض الفني بالإشراف على الجوانب الفنية لبطولة التقاط الأوتاد الدولية، ويُقدم تقاريره إلى رئيس لجنة التحكيم، ويُقدم المشورة والمساعدة للجنة التحكيم، واللجنة البيطرية، واللجنة المنظمة.",
      "subsections": [
        {
          "title": "معايير مؤهلات المفوض الفني",
          "qualifications": [
            "المفوض الفني يجب أن يكون حاصلاً على الشارة الذهبية"
          ]
        },
        {
          "title": "مسؤوليات المفوض الفني",
          "responsibilities": [
            "تقديم تقرير إلى الاتحاد الدولي لالتقاط الأوتاد خلال أربعة عشر (14) يوماً من بطولة التقاط الأوتاد الدولية",
            "التنظيم العام لبطولات التقاط الأوتاد الدولية وفقاً لقواعد ولوائح الاتحاد الدولي لالتقاط الأوتاد",
            "إيقاف بطولة التقاط الأوتاد الدولية في حالة وجود أي نقص مطلوب مسبقاً وفقاً للقواعد واللوائح",
            "مساعدة لجنة التحكيم حسب الحاجة لتسهيل اتخاذ القرار",
            "إعداد التقارير وتقديم المشورة لجنة التحكيم بشأن جميع الجوانب الفنية والإدارية لبطولة التقاط الأوتاد الدولية",
            "الموافقة على الترتيبات الفنية لبطولة التقاط الأوتاد الدولية"
          ]
        }
      ],
      "original_length": 1675
    },
    {
      "article_number": 118,
      "title": "المسؤول الإداري والمالي**",
      "section": "الرسميون",
      "content": "الاتحاد الدولي لالتقاط الأوتاد مسؤول عن تعيين المسؤول الإداري والمالي في بطولة التقاط الأوتاد. سيُصدر الاتحاد الدولي لالتقاط الأوتاد خطاباً رسمياً باسم المسؤول الإداري والمالي. تشمل مسؤوليات المسؤول الإداري والمالي ما يلي: المساعدة في تنظيم متطلبات حفل الافتتاح والختام. المساعدة في تقديم حفل الجوائز خلال حفل تقديم الجوائز. مساعدة اللجنة المنظمة في تنظيم الاجتماع الفني. مساعدة اللجنة المنظمة في إعداد قرعة الخيول. التعامل مع جميع ما يتعلق بالجوانب الإدارية والمالية للاتحاد الدولي لالتقاط الأوتاد خلال البطولة.",
      "subsections": [
        {
          "title": "مسؤوليات المسؤول الإداري والمالي",
          "responsibilities": [
            "المساعدة في تنظيم متطلبات حفل الافتتاح والختام",
            "المساعدة في تقديم حفل الجوائز خلال حفل تقديم الجوائز",
            "مساعدة اللجنة المنظمة في تنظيم الاجتماع الفني",
            "مساعدة اللجنة المنظمة في إعداد قرعة الخيول",
            "التعامل مع جميع ما يتعلق بالجوانب الإدارية والمالية للاتحاد الدولي لالتقاط الأوتاد خلال البطولة"
          ]
        }
      ],
      "original_length": 512
    }
  ],
  "appendices": []
}