{
  "articles": [
    {
      "article_number": "100",
      "title": "GENERAL",
      "content": "Tent Pegging rules have been created to streamline various rules practiced in various parts of the World and to bring them under the framework of the ITPF. This will enable all Tent Pegging countries to have a common code and compete on equal terms. A Tent Pegging competition evaluates the skill of an athlete and horse combination under various conditions. It is a test to demonstrate the horse's freedom, its energy, its speed, and its obedience in galloping in a straight line close to objects and to demonstrate the athlete's accuracy. If an athlete makes certain faults such as losing a lance or a sword, or exceeding the time permitted, the athlete incurs penalties. The conditions of each competition must be set out clearly in the program of all International Tent pegging (ITP) Events. Organizers are not permitted to organize any events unless their National Federation (NF) has approved the conditions according to which the ITP Events may be held. All ITP Events must be recorded on video. The Organizing Committee (OC) is responsible for arranging a professional media organization to cover the event. If the Organizing Committee (OC) cannot arrange a professional media organization to cover the event, official videographers must be appointed. The ITPF must be informed who the appointed official videographers are, and their names must be recorded in the event program. In the case of the Appeal Committee needing to clarify an objection, they may refer only to the official video recordings. Video recordings must at least cover the following positions: The Start Line and before the Start Line (to be able to report horse-abuse). The Peg Line. The Finish Line. The End of the Course (to be able to report horse abuse). Competitions must be fair for all athletes. Therefore, the rules which follow must be respected, except when the ITPF has authorized certain exceptions."
    },
    {
      "article_number": "101",
      "title": "RULES AND REGULATIONS",
      "content": "The Rules and General Regulations have been compiled in the broadest possible spirit to allow National Federations (NF's) complete freedom in the management of their events and in the preparation of their programs. The NF is responsible for the implementation of all the Rules and the General Regulations, including all financial obligations. It is the responsibility of the NF to take such measures as may be necessary to cover their financial and legal liabilities."
    },
    {
      "article_number": "102",
      "title": "LIABILITIES",
      "content": "The hosting NF is responsible for the Safety and Security of all the Delegates and Athletes during their official time in the country according to the dates set out in the official invitation. The hosting NF must have insurance covering the expenses for medical treatments, fatalities, accidents, and injuries to the horses. The NF must arrange for emergency medical technicians (EMT's) and ambulances to be on sight for the duration of the event. All Delegates and Athletes must have comprehensive travel insurance which must at least include the following: Emergency Medical and Related Expenses. Illness or Injury. Emergency Medical and Related Expenses as a Result of War and Terrorism. Medical Transportation, Repatriation and Evacuation. Burial, Cremation or Return of Mortal Remain. Emergency Medical as a result of a Sporting Activity. Daily Hospital Cash Benefit. Quarantine Expenses. Accidental Death and Permanent Total Disablement. Personal Liability. Hijack and Hostage or Wrongful Detention Inconvenience. Legal Expenses. Emergency Services."
    },
    {
      "article_number": "103",
      "title": "DEFINITIONS",
      "content": "International Tent Pegging Federation abbreviates to \"ITPF.\" The term \"National Federation (NF)\" refers to the official regulatory bodies of the Sport of Tent Pegging and must be registered with and operate under the authority of the Federal Government in the various Countries. The term \"Event\" refers to a Show, a Championship, a Test or Games held under the control of a National Federation (NF). The period of an event extends from one hour before the beginning of the first Horse Inspection until half an hour after the announcement of the results. The term \"Organizing Committee\" (OC) refers to any organizing group, society or body which is recognized by the National Federation (NF) and is held responsible for the management of any event. The term \"Series of Events\" refers to at least three (3) events held successively at various locations in the host country between two (2) National Federations and the results will lead to an overall result or a final event. The term \"competition\" refers to each individual class/item in which athletes are placed in order of merit and for which prizes/medals can be awarded. The winner of a Competition is the athlete who scores the highest number of points in a specific competition. The Winning Athlete of the Event: The overall winning athlete of the event will be the athlete that scores the most points in all the competitions. The Winning Team of the Event: The overall winners of the event will be the team that scores the most points in all the competitions. The total points, of all the athletes from a specific team, of all their competitions, are added together to determine the winning team for the event. The term \"Course\" refers to the complete area where the competitions take place. The term \"Track\" refers to the line where the horse would run during a specific competition. The term \"run‟ means that part of a competition between the start line and finish line which was completed once. The term \"fall of the horse\" is defined as when the horse's shoulder and/or hindquarter touches the ground. The term \"fall of an athlete\" is defined as when an athlete has fallen, thus the athlete is separated from the horse which has not fallen, in such a way that the athlete touches the ground or finds it necessary to get back in the saddle needing to use some form of support or outside assistance."
    },
    {
      "article_number": "104",
      "title": "NATIONAL EVENTS",
      "content": "National Events are usually limited to national athletes who take part according to the rules and regulations of the National Federation. Foreign athletes may also take part with the approval of the National Federation. These may be held as per the national rules and regulations, but it would be preferable under the ITPF Rules."
    },
    {
      "article_number": "105",
      "title": "INTERNATIONAL EVENTS",
      "content": "An International Tent Pegging Event (ITP) must be organized under the ITPF Rules and Regulations, the General Rules (GR's), Veterinary Rules (VR's) and Statutes approved by the ITPF."
    },
    {
      "article_number": "106",
      "title": "CEREMONIES",
      "content": "The Opening and Closing Ceremonies may follow local customs of the hosting country. All athletes must attend all the ceremonies. The Award Ceremonies are subject to the ITPF procedures. The hosting country may arrange the award ceremonies of Day 1 and Day 2 according to their customs. On the last day of an ITP Event the hosting country must invite the representatives of the ITPF to participate in the Award Ceremony. ITPF will announce the name(s) of the representative(s) who will hand over the awards. The ITPF logo must be on the medals for all the ITP events."
    },
    {
      "article_number": "107",
      "title": "INVITATIONS",
      "content": "Invitations to foreign athletes: Only NFs are authorized to submit application to host ITP Events. Upon receiving approval from the ITPF to host an event, The Notice of an Event (NOE) must be sent to the respective NF representatives. The Notice of Event (NOE) shall be dispatched to NFs at least one hundred (100) days prior to the event. Along with the NOE, a provisional event program must be provided. NFs are required to submit an Expression of Interest (EOI) within ten (10) calendar days of receiving the Notice of Event (NOE). The ITPF shall issue an Authorized Invitation to the NFs whose applications have been successful within ten (10) calendar days of receiving the Expression of Interest (EOI) of the various NF's. The NFs must accept or decline the invitation within ten (10) calendar days of receiving the Authorized Invitation from the ITPF. Once the Authorized Invitation from the ITPF has been accepted, the hosting NF must send the final event program not later than thirty (30) calendar days before the event. If any country organizes an international event without prior approval from the ITPF, the host country will be obligated to pay a fine of 5,000 US Dollars, the participating countries will be obligated to pay 2,500 US Dollars as well."
    },
    {
      "article_number": "108",
      "title": "EVENT REGISTRATION",
      "content": "The hosting NF must accept all invited athletes of a NF for an international event up to the maximum specified in the invitation. For the ITP events the invitation should include a maximum of five (5) athletes and a Coach. NFs might have the freedom to invite an extra person as a Manager."
    },
    {
      "article_number": "109",
      "title": "FAILING TO SHOW UP FOR ITP EVENTS",
      "content": "Failing to Show Up creates logistical and financial constraints on the hosting NF. When an invited NF fails to show up after the invited NF has sent their confirmed registration to the hosting NF of an event, then the invited NF is obligated to pay a penalty to the hosting NF for their expenses to the amount of 2500 US Dollars. This amount is payable to the ITPF for administration to the affected parties."
    },
    {
      "article_number": "110",
      "title": "FAILING TO HOST ITP EVENTS",
      "content": "Failing to Host creates logistical and financial constraints on the invited NFs: When a hosting NF submits an apology to the ITPF for failing to host an event after confirmed registrations, flight itineraries and other reservations have been received from invited NFs, then the hosting NF is obligated to compensate the invited NFs for their expenses to the amount of 5000 US Dollars. This amount is payable to the ITPF for administration to the affected parties. The hosting NF may cancel the hosting of an event in the case of them not receive adequate entries. The cancellation must not be more than thirty (30) calendar days after sending the invitations. The hosting NF will then be exempt from the penalty fees."
    },
    {
      "article_number": "111",
      "title": "GROUND JURY",
      "content": "There are four categories of Judges: Official International Judge; Level 1 (Golden Badge), Official International Judge; Level 2 (Silver Badge), Official International Judge; Level 3 (Bronze Badge), Local Judge."
    },
    {
      "article_number": "112",
      "title": "CONFLICT OF INTEREST",
      "content": "The following ITP judges are not permitted to be part of the Ground Jury: If they are close relatives to an athlete taking part in the event. If they are the owners of horses taking part in the event. If they are managers or coaches whose athletes are taking part in the event. If they are athletes taking part in the event."
    },
    {
      "article_number": "113",
      "title": "APPOINTMENT OF THE GROUND JURY",
      "content": "The ITPF will evaluate the recommendations from the hosting NF for the judges who will be appointed to the Ground Juries. The ITPF will issue a formal letter with the names of the approved judges."
    },
    {
      "article_number": "114",
      "title": "RESPONSIBILITIES OF THE GROUND JURY",
      "content": "The period of jurisdictions of a Ground Jury extends from one hour before the beginning of the first horse inspection until one hour after the announcement of the final results. The Ground Jury is responsible for the technical judging of all the competitions and resolving all problems that may arise during its jurisdiction. The Ground Jury, as a whole, is responsible for all the decisions except where otherwise stated in the Rules and Regulations. The Ground Jury has the authority to remove a horse from the event should they feel it is not suitable for Tent Pegging or poses a risk to other horses or to any other third party. The Chairperson of the Veterinary Committee must be notified. If the Chairpersons of the Ground Jury and the Veterinary Committee withdraws a horse from the entire event, they can, at their discretion, permit the team to draw a replacement horse from the pool of spare horses for the event, provided that there are a sufficient number of horses. The Ground Jury has the authority to remove an athlete from the event should they feel the athlete is unsafe or poses a risk to him/herself or to any other third party. In the case of the OC un-intentionally making a fault that disadvantaged an athlete, pair, team or relay, the Chairperson of the Ground Jury together with the Course Judge, have the authority to call for that athlete, pair, team, or relay to repeat the run."
    },
    {
      "article_number": "115",
      "title": "APPEAL COMMITTEE",
      "content": "The ITPF will evaluate the recommendations from the hosting NF for the judges who will be appointed to the Appeal Committee. The ITPF will issue a formal letter with the names of the approved judges. The Appeal Committee will consist of at least three (3) judges and not exceed (5) five judges. All the judges of the Appeal Committee must have Gold Badges. The Chairperson may not be from the hosting country or any of the other participating countries. For World Cups and World Cup Qualifiers the members of the appeal committee may not be from the hosting country or any of the participating countries. The members of the Appeal Committee must move separately around the venue. The Appeal Committee must deal with all objections in accordance with the Rules and Regulations. All objections affecting any results must be filed in writing within half an hour after the announcement of a competition and/or event result. A fee of 100 USD (or the equivalent in the local currency) must be paid at the time the objection is filed. This fee will be refunded if the objection is ruled in favour of the applicant. Records of all objections must be sent to the Vice-President of the ITPF (Technical)."
    },
    {
      "article_number": "116",
      "title": "VETERINARY COMMITTEE",
      "content": "The ITPF will evaluate the recommendations from the hosting NF for the veterinarians who will be appointed to the Veterinary Committee (VC). The ITPF will issue a formal letter with the names of the approved veterinarians."
    },
    {
      "article_number": "117",
      "title": "TECHNICAL DELEGATES",
      "content": "Appointment of the Technical Delegate: The ITPF is responsible for appointing the official who will be referred to as the Technical Delegate for ITP events. The ITPF will issue a formal letter with the name of the appointed Technical Delegate. The technical delegate must be available to attend the first veterinary horse check."
    },
    {
      "article_number": "118",
      "title": "ADMINISTRATIVE AND FINANCIAL OFFICIAL",
      "content": "The ITPF is responsible for appointing the administrative and financial officer for TP event. The ITPF will issue a formal letter with the name of the appointed Administrative and Financial Official."
    },
    {
      "article_number": "119",
      "title": "COURSE STEWARDS",
      "content": "The course stewards are responsible for placing the pegs in the peg-holes in the ground and setting up the equipment for the rings and lemons competitions. The number 4 track will always be laid on the left-hand side of the course. The tracks will be marked 1,2,3, and 4 starting number one (1) track on the right-hand side of the course."
    },
    {
      "article_number": "120",
      "title": "EXPENSES OF OFFICIALS",
      "content": "The NF/OC shall meet the travelling expenses, allowances, accommodation, and local transportation of appointed officials for all ITP events."
    },
    {
      "article_number": "121",
      "title": "SPECIFICATIONS FOR HORSES",
      "content": "The horses must be trained for Tent Pegging, have event experience and be of a suitable size to carry the athlete. Every horse must have an event history of a minimum of ten (10) events recorded in the passport. The Chairpersons of the Ground Jury and the Veterinary Committee will decide on this matter and their decision will be final."
    },
    {
      "article_number": "122",
      "title": "SUBSTITUTING A HORSE",
      "content": "Substituting a horse is not permitted during a competition unless the horse is injured or ill. In the case of an accident or illness of a horse that has been entered into a competition, that horse may be substituted only with the team's reserve horse. The horse being withdrawn cannot then take part in any other competition on the same day, but the horse may come back the next day after the vet has certified that the cause for the withdrawal no longer exists. Once that specific competition is completed, the team may apply to draw another horse from the pool of spare horses for the event. If the Chairpersons of the Ground Jury and the Veterinary Committee withdraws a horse from the entire event, they can, at their discretion, permit the team to draw a replacement horse from the pool of spare horses for the event, provided that there are a sufficient number of horses. In the case of the withdrawn horse coming back the next day, after the vet has certified that the cause for the withdrawal no longer exists, that horse goes back into the pool of spare horses for the event, due to the team's decision the previous day of drawing another horse."
    },
    {
      "article_number": "123",
      "title": "DRAW OF HORSES",
      "content": "The hosting NF is responsible for arranging tent pegging horses from their country for the ITP Events. The NF/OC must arrange at least six (6) tent pegging horses per team. The team will draw five (5) horses and the sixth (6) horse will go into a pool of spare horses for the event. The horses must be available for the Veterinary Committee to be checked forty-eight (48) hours before the start of the first competition. The Chairpersons of the Ground Jury and the Veterinary Committee can withdraw any horse they find unsuitable, injured, or ill, and their decisions will be final. In the case of any of the horses are withdrawn during the preliminary inspection, the NF/OC must arrange replacement horses to maintain the required number of horses for the pool of spare horses for the event. Every horse must be presented with an ITPF passport to the Chairperson of the Veterinary Committee responsible for that event. The passports, together with microchips, can be used to identify the horses. At least twenty-four (24) hours before the start of the first competition a fair draw of the horses for each team or individual athlete must take place. The draw must take place in the presence of the Managers and/or Coaches or the representatives of the participating teams, the athletes, the Chairpersons of the Ground Jury and the Veterinary Committee and the Technical Delegate. The Drawing of the horses will be under the authority of the Chairpersons of the Ground Jury and the Veterinary Committee and the Technical Delegate. The horses must be present and properly identified with numbers painted on their hindquarters. The horses must wear the bridles they normally use. The OC is responsible for providing all necessary requirements for the Procedure of the Draw."
    },
    {
      "article_number": "124",
      "title": "HORSE TRIALS",
      "content": "Horse Trial Session: After drawing the horses, the athletes will be permitted to try the horses out for suitability. The OC must ensure that the Tack is clearly marked with the allocated number of the horse it belongs to. The athletes familiarize themselves with the horses while tacking up and warming up the horses in the Warm-Up Arena. An athlete will be permitted a maximum of six (6) trial runs, which may be individual, pair or team runs on the course with or without lances or swords as per the coach's decision. The Chairperson of the Ground Jury will have the authority to adjust the number of runs permitted per day; for example, taking environmental factors into consideration. In the case of the Chairpersons of the Ground Jury and the Veterinary Committee withdrawing an athlete's horse after the trial session was completed, the athlete will be permitted one (1) trial run on the course on the newly drawn horse without a lance or sword. All the equipment must be readily available for the athletes to familiarize themselves and their horses with inground pegging and overheads as per coach's requests."
    },
    {
      "article_number": "125",
      "title": "HORSE ABUSE",
      "content": "If in the opinion of the Ground Jury, an athlete abuses a horse, or causes any unnecessary discomfort to the horse, uses excessive force, either in the mouth or anywhere one the horse's body, at the discretion of the Ground Jury, be disqualified from the competition. The OC must present the spurs and/or bit and/or whip and/or saddle to the owner of the horse to obtain approval regarding whether the athlete will be allowed to use the relevant equipment. Alternatively, the OC can obtain written consent from the owner and/or the providers of horses to make decisions on their behalf. A riding whip, with a maximum length of 65cm, can be used in any competition, but it is not permitted to use it more than twice during a competition run, from when the start order is given until the horse comes to a complete stop at the safety barrier. When used more than twice that athlete will be disqualified from that run. Using a lance or a sword to encourage or strike a horse during an event disqualifies the athlete from the event. Treatment of a horse with any substance, without permission of the Chairperson of the Veterinary Committee will be considered as horse-abuse and the team will be disqualified from the event."
    },
    {
      "article_number": "126",
      "title": "FALL OF HORSE AND/OR AN ATHLETE",
      "content": "An athlete and/or a horse who falls during a run will be disqualified for that run. If an athlete falls during an individual, pair, team, or relay run after the start order is given but before crossing the start line, the coach may request a ten (10) minute time- out. The athlete must be assessed by the paramedics. If they are cleared to continue, they may take their run as soon as the Ground Jury gives permission after which the 120 seconds still applies. If the athlete is not cleared, the country may substitute their reserve athlete for that run may take their run as soon as the Ground Jury gives permission after which the 120 seconds still applies. In a team competition, if an athlete and/or a horse fall between the start and finish lines, the points scored by the other three athletes will be awarded and a penalty of 6 seconds for the team must be added to the required time for that run. In all circumstances the responsibility for faulty tack rests with the athlete, no re-run will be given to an athlete who falls off a horse due to faulty tack, such an athlete will be disqualified for that run. In all circumstances it is the responsibility of the athletes to fasten their riding helmets. No re-run will be given to an athlete who loses his/her riding helmet due to not fastening it properly, such an athlete will be disqualified for that run. A riding hat is considered lost the moment it falls from the athlete's head and makes contact with the ground."
    },
    {
      "article_number": "127",
      "title": "SUBSTITUTING AN ATHLETE",
      "content": "Substituting an athlete is not permitted during a competition unless the athlete is injured or ill. In the case of an accident or illness of an athlete who has been entered into a competition, that athlete may be substituted with the team's reserve athlete. The athlete being withdrawn cannot then take part in any other competition on the same day, but the athlete may come back the next day after the doctor has certified that the cause for the withdrawal no longer exists. When an athlete is injured or ill, the reserve athlete has the freedom to join that competition with the existing (injured/ill athlete's) horse or the team's reserve horse. A country is permitted to change their athletes during the event. In other words, only four (4) of the five (5) athletes of a country's team may compete in each competition on the program. If a country has only four (4) athletes present, it is taken for granted that they will compete in all the competitions. In the case of an athlete being injured during a competition and the country cannot enter a full team for the remainder of the event, they may enter the remainder of the athletes in the individual and pair competitions. They will not be permitted to compete in team and relay competitions. A team reserve may not join any other team to make up a full team of four (4) athletes. A team reserve may not compete as an individual during the event."
    },
    {
      "article_number": "128",
      "title": "DECLARATION OF COMPETITION ENTRIES",
      "content": "All teams will use the same set of numbers: one (1) to five (5). Every athlete must clearly display their number on the back of their shirts/ jackets. Recommended Size of the numbers: Each digit must be a minimum 20 cm in height. Failure to display a number will result in a disqualification of that athlete only. Before a competition starts, the managers and/or coaches must declare the four (4) names and numbers of the athletes that will compete in a specific competition, to the Ground Jury. Athletes must ride on the specific track number that the manager and/or coach entered them into for the competition. If athletes change their tracks without notifying the Ground Jury, they will be disqualified, and zero points will be awarded for that run."
    },
    {
      "article_number": "129",
      "title": "COMPOSITION OF TEAMS AND PAIRS DURING THE EVENT",
      "content": "Each country may only take part with a maximum of one team of five (5) athletes at any international event, however only four (4) athletes from each country can compete in each competition at an event. Special ITP Events can be hosted with authorization from the ITPF. The ITPF will decide which competitions will form part of the program. Any country, who cannot register a full team or pair before the event, may not enter the event. Left-handed athletes are allowed to compete. After an athlete crosses the start line the switching of hands are prohibited. An athlete who switches their lance or sword from one hand to the other—whether from left to right or right to left— will be disqualified."
    },
    {
      "article_number": "130",
      "title": "ATHLETE CATEGORIES",
      "content": "Open Category: The minimum age of an athlete will be sixteen (16) years on the first day of the event, excluding the events listed below. Athletes of all genders are permitted to participate. Women's Category: The minimum age of an athlete will be sixteen (16) years on the first day of the event, excluding the events listed below. Only female athletes are permitted to participate. Masters' Events (Men and/or Women): The age of Master athletes must be forty-five (45) years on the first day of the event. However, member nations may, by mutual agreement for Masters' International Invitational Events only, include athletes younger than forty-five (45) years, but not younger than forty (40) years. Youth - Under 21 Events (Men and/or Women): The minimum age for an athlete will be fourteen (14) years on the first day of the event. The maximum age for an athlete will be twenty (20) years on the last day of the event. (In the case of an athlete turning twenty-one (21) years old in the year of the event then the date-of-birth of the athlete must be after the last day of the event.) Juniors - Under 16 Events (Men and/or Women): The minimum age for an athlete will be ten (10) years on the first day of the event. The maximum age for an athlete will be fifteen (15) years on the last day of the event. (In the case of an athlete turning sixteen (16) years old in the year of the event then the date- of-birth of the athlete must be after the last day of the event.) For Under 16 events, Lemons and peg must be removed from the program and the minimum size of the pegs will be 6cm for all competitions. Except where there is a Tie."
    },
    {
      "article_number": "131",
      "title": "SAFETY EQUIPMENT",
      "content": "Equestrian tack in good condition of any type may be used. The horses must wear their usual tack, bit, bridle, and saddle, which may not be changed during the event, unless permission is given from or on behalf of the owner. Athletes must compete with a safety approved helmet. See diagram 22. Safety approved helmets must be worn under Turbans in Traditional Events. Athletes must compete in long horse-riding boots or short horse-riding boots with gaiters/half chaps. See diagram 24. The heel of the boot must have a minimum depth/height of 12mm. Alternatively, boots with modern designs and technologies are permitted, provided they are from recognized equestrian brands."
    },
    {
      "article_number": "132",
      "title": "BREAKING OR LOSS OF EQUIPMENT",
      "content": "A lance or a sword is considered broken when part of the lance or the sword is still in the athlete's hand. If an athlete breaks a lance or a sword at any time between the start line and the finish line, the points scored prior to the breaking of the lance, or the sword will be awarded. If the lance or the sword is broken and part of it is left in the peg, then the points will be awarded for that run. If an athlete drops a lance or a sword between the start line and the finish line, no points will be awarded for that run. In a team competition, if any athlete drops a lance or a sword between the start line and finish line, the scores scored by the other athletes will be awarded for that run."
    },
    {
      "article_number": "133",
      "title": "COURSE SPECIFICATIONS",
      "content": "General Guidelines: The Course length: Maximum of two hundred (200) meters – Minimum of 150 meters. The Course width: Minimum of twenty-two (22) meters for grass arenas. Minimum of twenty (20) meters for sand arenas. The Safety Barrier at the end of the course: The length of the safety barrier must be the same width as the course: Minimum length twenty-two (22) meters for grass arenas and a minimum length of twenty (20) meters for sand arenas. The height of the Safety Barrier: Minimum 1.5 meters. The height of the Side Barrier of the course must be a minimum of 80 cm and a maximum of one (100) cm. The minimum distance between the side barrier of the course and the first peg or the last peg must be at least seven (7) meters. The Ground Jury Box can be on either side of the course in line with the pegs. The length of the course includes: An area of at least twenty (20) meters before the start line. The Start Line. Eighty (80) meters should be between the Start line and Finish line. An area of at least fifty (50) meters, a safety distance for stopping after the Finish line. An opening at the end of the course, just before the safety barrier, will be used as the exit for the athlete, pair, team, and relay. If an athlete does not come to a complete stop before leaving the course a time penalty of two (2) seconds, which equates to one (1) point, will be deducted from their individual score. If any one of the athletes of a pair, team, and relay does not come to a complete stop before leaving the course, a time penalty of two (2) seconds, which equates to one (1) point, will be deducted from the pair, team, or relay's score."
    },
    {
      "article_number": "134",
      "title": "COURSE LAYOUT",
      "content": "The diagrams of the layout of the course for all competitions included in these rules shall be followed in all ITP events. The OC hosting an ITP event must ensure that the course and equipment complies with the standards, requirements and rules as laid down by the ITPF. Markers and red and white flags must be placed in a straight line to indicate the width of the course. The Start Flag indicates the Start Line Position with a red flag on the right and a white flag on the left. Red and white flags, ten (10) meters after the pegs, will indicate the Finish Line. After the course has been set up for a specific competition, the coaches and athletes have twenty (20) minutes to inspect the course. They are permitted to object to any incorrect equipment or layout of the course within the specified timeframe of twenty (20) minutes. If the inspection is not done before the start of the competition, then all athletes must complete the run under the same conditions. If the course or equipment is damaged during a competition it shall be rectified before the next athlete is called upon. If the Ground Jury notices faulty or dangerous equipment or incorrect layout of the course, they must report it to the Technical Delegate and rectify it in consultation with OC before starting a competition."
    },
    {
      "article_number": "135",
      "title": "LAYOUT OF PEGS",
      "content": "For the relay competition the pegs must be placed in a straight line in the peg-holes in the ground, one and a half (1.5) meters behind each other. For the teams, pairs, and individual competitions the pegs must be placed in the holes in the ground, two (2) meters apart, across the width of the course. During individual, pair, and team competitions, four (4) pegs must be placed in the holes in the ground. For individual competitions one (1) designated track will be opened per individual athlete. For pair competitions two (2) designated tracks will be opened per pair. For team competitions four (4) designated tracks will be opened per team."
    },
    {
      "article_number": "136",
      "title": "THE START LINE",
      "content": "The Start Line is marked with a red flag on the right and a white flag on the left, a minimum of twenty-two (22) meters apart for grass arenas and a minimum of twenty (20) meters apart for sand arenas. The electronic timing equipment must be set up on the Start Line. If electronic timing equipment is not available, then manual equipment must be used. The Manual time keeper's flag must be any other colour than white or red."
    },
    {
      "article_number": "137",
      "title": "THE FINISH LINE",
      "content": "The Finish Line is marked with a red flag on the right and a white flag on the left, which are a minimum of twenty-two (22) meters apart for grass arenas and a minimum of twenty (20) meters apart for sand arenas. The electronic timing equipment must be set up at the Finish Line. If electronic timing equipment is not available, then manual equipment must be used. The Manual time keeper's flag must be any other colour than white or red. The Safety Barrier must be at least fifty (50) meters after the Finish Line. The athlete, pair, team, or relay must slow their horses down and bring them to a halt before the safety barrier and exit the course in an orderly manner."
    },
    {
      "article_number": "138",
      "title": "MARSHALLING ARENA",
      "content": "A Marshalling Arena Judge will control the Marshalling Arena. A Marshalling Arena is required for the athlete, pair, team, or relay, who have finished warming up their horses, to wait until they are called upon by the starter to start their run. The Marshalling Arena of at least twenty-five (25) meters by twenty-five (25) meters should be in the vicinity of the Start Line."
    },
    {
      "article_number": "139",
      "title": "WARM-UP ARENA",
      "content": "The Warm-Up Arena, of at least sixty (60) meters by twenty-two (22) meters, correctly marked, and cordoned off from the public, must be within the vicinity of the Marshalling Arena. The Warm-up Arena Judge will supervise the Warm-Up Arena."
    },
    {
      "article_number": "140",
      "title": "VETERINARY INSPECTION ARENA",
      "content": "A Veterinary Inspection Arena must be provided in the vicinity of the stables. The Veterinary Inspection Arena must be at least fifty (50) meters by four (4) meters to allow horses to be trotted in a straight line. The ground must be level, it must be clear of stones, it must not be too hard, and the sand must not be too thick. A farrier must be available during the event. Shaded and seated provision must be made for the Veterinary Committee members next to the course to enable them to view the horses during the event. In the case of a horse accident or fatality the OC must provide a screen to put around the horse. In the case of a horse fatality the OC must provide a winched apparatus on a vehicle or trailer to remove the fatality."
    },
    {
      "article_number": "141",
      "title": "FIRST AID STATION",
      "content": "The OC must arrange for a First Aid Station with emergency medical equipment and at least two (2) ambulances with Paramedics (EMT's- emergency medical technicians) to be set up in the vicinity of the Finish Line. In the case of both ambulances needing to leave the venue, the competitions must be stopped, and athletes will not be permitted to be mounted on horses. The Competitions can only commence once an ambulance is back on site."
    },
    {
      "article_number": "142",
      "title": "RECORDING SCORES",
      "content": "The Chairperson of the Ground Jury checks all the scores and time penalties where applicable. After the Result Card is printed, it will be signed by all the members of the Ground Jury. In the case of doubt, or any uncatered for eventuality, the benefit of the doubt should be in favour of the athlete. In Pairs, Teams and Relay competitions, the Time Penalties must not be deducted from the points awarded to any of the individual athletes for carrying, drawing, or striking the peg for that run. In Pairs, Teams, and Relay competitions the Time Penalties must be deducted from the total points of the TEAM for that run. In Individual competitions the Time Penalties must be deducted from the points awarded to the individual athlete for that run."
    },
    {
      "article_number": "143",
      "title": "AWARDING OF POINTS",
      "content": "In all competitions the points scored on the pegs will be as follows: Six (6) Points will be awarded: For Carrying of the Peg – If the peg is carried all the way or falls after ten (10) meters. Any fraction of the peg must extend past the 10-meter line. The distance is measured from the point in the peg-hole where the peg was placed. If the peg is struck with the lance or the sword and breaks, and the peg is still in the ground, and a part of the peg is attached to the lance or the sword. Four (4) Points will be awarded: For Drawing of the Peg – If the peg is removed from the ground and the peg is not carried the full distance of ten (10) meters. When the peg is removed from the ground, and it is not broken, a part of it is attached to the lance or the sword. Two (2) Points for: A Strike on the Peg – the peg must be struck on the face, but not removed from its position in the ground. Notes: The point of the sword or the lance must leave a clear mark on the face of the peg. If there are marks on the side and the top of the pegs, no points will be awarded. Doubtful pegs must be handed to the Ground Jury. In Rings and Lemons competitions the points scored on the rings and lemons will be as follows: Rings: Six (6) points will be awarded for every ring carried on the lance. A ring is considered carried when any part of the lance point passes through the ring. Lemons: Six (6) points will be awarded for every lemon cut. The cut must be clear and distinct and caused by the blade of the sword. In the case of an athlete crossing the finish line with the lemon, the lemon must be returned to the Course Judge to be able to award points for the lemon. In the case of the lemon not being returned to the Course Judge, the athlete will not be awarded any points for that lemon. In the case of the lemon bursting open by being hit with the shield of the sword, the athlete will not be awarded any points for that lemon."
    },
    {
      "article_number": "144",
      "title": "TIMEKEEPING",
      "content": "The distance between the Start Line and Finish Line must be covered as follows: Individual Lance and Individual Sword competitions at a time of 6.4 seconds over eighty (80) meters. Pairs, Teams, Rings and peg and Lemons and peg competitions at a time of 7 seconds over eighty (80) meters. Relay competitions at a time of 10 seconds over eighty (80) meters. In the case of no scores being awarded to the athlete, pair, team or relay, time penalties will not be deducted from the athlete, pair, team, or relay for that run. The Ground Jury has the authority to amend the required time for any event. This amendment should make provision for the following: The conditions of the track. Breed of horses. Ability of horses. Safety of athletes and horses. If it is not possible to use electronic timing equipment, then the time must be taken manually by two timekeepers. In the case of the electronic timing equipment unexpectedly stops working and/or the manual timekeepers experienced unexpected malfunctioning of equipment, then the athlete, pair, team, or relay must not be penalized. The benefit should be in favour of the athlete. A score without time penalties must be awarded. It must be recorded on the manual track score sheet that the time equipment was faulty. No rerun will be allowed for faulty timing equipment. The average time recorded by both timekeepers will be the official time for the athlete, pair, team, or relay for that run. The Timekeeping Judge is responsible for recording the time. Times for each athlete, pair, team, or relay must be recorded manually as well. A penalty of ½ a point per second or part of a second will be deducted from the points scored for that run. For Individual Lance and Individual Sword competitions the deductions will be according to the table below. For Teams, Pairs, Rings and Lemons competitions the deductions will be according to the table below. For Relay competitions the deductions will be according to the table below. In Individual Lance, Individual Sword, Rings and Peg, and Lemons and Peg Competitions: The timer starts recording the time as soon as the chest of the horse breaks the first beam at the start line. The timer stops recording the time as soon as the chest of the horse breaks the second beam at the finish line. In Pairs, Teams, and Relay Competitions: The timer starts recording the time as soon as the chest of the first horse breaks the first beam at the start line. The timer stops recording the time as soon as the timing equipment is stopped manually or electronically when the hindquarters/tail of the last horse passes the finish line. If one or more of the horses and/or athletes fall or are injured or cannot, for any other reason, pass through the finish line, an additional 6 seconds for the team will be added to the required time for that run. Points as for Article 126 will also be deducted."
    },
    {
      "article_number": "145",
      "title": "TIES",
      "content": "In Tent Pegging Competitions, results could end in ties between individual athletes and/or teams. When a tie occurs, only one additional run is permitted to determine the results/winner. The additional run must be the same as the last run, but with a 2.5cm peg. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the athlete and/or team scored points on objects prior to that, will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the athlete and/or team scored points on objects prior to the additional run will be used to determine the results/winner. If there is a tie between athletes for the BEST ATHLETE for the DAY, there should be one additional run on 2.5cm pegs. Day 1 – The additional run will be with a lance. Day 2 – The additional run will be with a sword. Day 3 – The additional run will be rings and peg. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the athlete scored points on objects prior to that will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the athlete scored points on objects prior to the additional run will be used to determine the results/winner. If there is a tie between athletes for the BEST ATHLETE for the EVENT, there should be one additional run on 2.5cm pegs. On the last day – The additional run will be with a lance. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the athlete scored points on objects prior to that will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the athlete scored points on objects prior to the additional run will be used to determine the results/winner. If there is a tie between teams for the BEST TEAM of the DAY, there should be one additional run on 2.5cm pegs. Day 1 – The additional run will be with a lance. Day 2 – The additional run will be with a sword. Day 3 – The additional run will be Relay with a lance. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the team scored points on objects prior to that will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the team scored points on objects prior to the additional run will be used to determine the results/winner. If there is a tie between teams for the BEST TEAM for the EVENT, there should be one additional run on 2.5cm pegs. On the last day – The additional run for the team will be Team lance. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the team scored points on objects prior to that will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the team scored points on objects prior to the additional run will be used to determine the results/winner."
    },
    {
      "article_number": "146",
      "title": "LANCE AND SWORD",
      "content": "Specifications for the Lance and the Sword: The Lance: Minimum length, 2.2 meters. Maximum length, 2.75 meters. The lance must be straight. The lance must have a smooth metal point. The lance point must not have serrated edges. Grips are permitted. Slings on the grips are not permitted. Lances can be of any material. The Sword: The minimum length of the sword, excluding the handle, is 81cm. The maximum length of the sword, excluding the handle, is 90cm. The overall length of the sword, including the handle and the blade, must not exceed 110cm. The Sword must have a shield covering the handle and a flat blade, like a knife. Slings on the handles are not permitted. Sharp edges or spikes on shields are not permitted."
    },
    {
      "article_number": "147",
      "title": "THE PEGS",
      "content": "The pegs: The length of the peg is 30cm. The thickness of the peg is 2.5cm or 4cm. Depending on the stage of the competition there are three (3) different width sizes of the pegs that the athlete will face: 6cm pegs – the width of the peg facing the athlete is 6cm and the thickness of the peg is 2.5cm. 4cm pegs – the width of the peg facing the athlete is 4cm and the thickness of the peg is 4cm. The grain/side of the peg must face the athlete. 2.5cm pegs - the 6cm peg must be turned with the side of the peg facing the athlete. During ties, the width of the side of the peg facing the athlete is then 2.5cm. The pegs are placed in the ground at an angle of 60 degrees horizontally. 17cm of the peg is above the ground. 13cm of the peg is below the ground. As far as possible, the Ground Jury will select pegs of uniform weight and size from the pegs provided by the OC. The differences in the uniformity of pegs cannot be the cause of an objection by any athlete, pair, team, or relay. The face of the peg must be painted white or any other colour to enhance visibility according to the sun, the ground, or the lights. The Organizing Committee (OC) will determine which colour is most visible in their specific circumstances. To save time during the event, the OC can provide pegs that are already painted with two (2) colours. Cardboard pegs should be made of two layers or more of corrugated cardboard glued together with a thickness of 2.5 cm. The corrugations must run vertically. The cardboard pegs can be re-enforced with the application of transparent tape to prevent splitting and breaking. Any other synthetic pegs of the same specifications can be used."
    },
    {
      "article_number": "148",
      "title": "THE RINGS",
      "content": "The Rings: The inside diameter of the rings is 5cm. The rings are made from light tubing. The thickness of the tubing is 0.6cm. The colour of the rings is white."
    },
    {
      "article_number": "149",
      "title": "THE LEMONS/ORANGES",
      "content": "The Lemons/Oranges: The diameter of the lemon/orange is not less than 6.5cm"
    },
    {
      "article_number": "150",
      "title": "THE GALLOWS",
      "content": "The Gallows: The height of the upright from the ground to the crossbar is 2.6 meters. The crossbar extends one (1) meter on both sides of the upright. Metal hangers with swivels hang down from the crossbar with a clip to take the ring or a hook to take the lemon. The height from the ground to the top of the ring or the lemon is 2.2 meters. The Gallows must have a firm base."
    },
    {
      "article_number": "151",
      "title": "CATEGORY OF COMPETITIONS",
      "content": "First Category: In-Ground Competitions. In-ground competitions are a category of Tent Pegging Events where athletes pick the object up from the ground. In-ground competitions athletes use lances or swords in the runs for Individuals, Pairs, Teams, and Relays. Second Category: Overhead Competitions. Overhead competitions are a category of Tent Pegging Events where athletes collect or cut hanging objects before picking objects up from the ground. Overhead competitions athletes compete individually using lances or swords in the runs."
    },
    {
      "article_number": "152",
      "title": "IN-GROUND COMPETITIONS",
      "content": "INDIVIDUAL LANCE. This is an individual competition using a lance. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete for that run. Time: The time permitted is 6.4 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is one (1). Run 1: 6cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the peg is ten (10) meters. The peg is seventy (70) meters from the start line. PAIR LANCE. This is a pair competition consisting of two (2) athletes using lances, riding abreast. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 7 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is two (2). Run 1: 6cm peg. Run 2: 4cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the pegs is ten (10) meters. The pegs are seventy (70) meters from the start line. TEAM LANCE. This is a team competition consisting of four (4) athletes using lances, riding abreast. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 7 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is three (3). Run 1: 6cm peg. Run 2: 4cm peg. Run 3: 4cm peg. Placings / Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the pegs is ten (10) meters. The pegs are seventy (70) meters from the start line. INDIVIDUAL SWORD. This is an individual competition using a sword. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete for that run. Time: The time permitted is 6.4 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is one (1). Run 1: 6cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the peg is ten (10) meters. The peg is seventy (70) meters from the start line. PAIR SWORD. This is a pairs competition consisting of two (2) athletes using swords, riding abreast. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 7 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is two (2). Run 1: 6cm peg. Run 2: 4cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the pegs is ten (10) meters. The pegs are seventy (70) meters from the start line. TEAM SWORD. This is a team competition consisting of four (4) athletes using swords, riding abreast. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 7 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is three (3). Run 1: 6cm peg. Run 2: 4cm peg. Run 3: 4cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the pegs is ten (10) meters. The pegs are seventy (70) meters from the start line. RELAY LANCE. The relay competition consists of four (4) athletes using lances riding behind each other. Athletes ride on one track in the order that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 10 seconds. The time starts sixty-five and a half (65,5) meters before the first peg. Time stops ten (10) meters after the first peg. The number of runs is two (2). Run 1: 6cm peg. Run 2: 4cm peg. The pegs are placed in a straight line in the peg-holes in the ground, one and a half (1.5) meters behind each other. The pegs are marked with a number, 1, 2, 3 and 4, on top of the pegs. The pegs are taken in the following order: No. 1 athlete takes the first peg, No. 2 athlete takes the second peg, No. 3 athlete takes the third peg and No. 4 athlete takes the fourth peg. The athletes keep a distance of eleven (11) meters between two (2) horses. The points are awarded as follow: No score will be awarded when an athlete carries the wrong peg. If an athlete's peg is knocked out of the ground by a previous athlete, and the correct athlete manages to score a strike on the peg, he will receive four (4) points, as for a draw, and six (6) points if he carries the peg more than ten (10) meters. When an athlete draws his/her peg and it falls against the peg of a following athlete and this athlete touches or carries both pegs, the athlete will receive points scored only on his/her peg. When an athlete has passed his/her peg, it becomes a \"dead peg.\" If a following athlete strikes, draws, or carries it, there will be no penalty and no points scored on that peg. The first peg is sixty-five and a half (65.5) meters from the start line. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distances for all the pegs are ten (10) meters. The carry distances for all the pegs are measured from the position in the peg-holes where the pegs were planted. RELAY SWORD. The relay competition consists of four (4) athletes using swords riding behind each other. Athletes ride on one track in the order that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 10 seconds. The time starts sixty-five and a half (65,5) meters before the first peg. Time stops ten (10) meters after the first peg. The number of runs is two (2). Run 1: 6cm peg. Run 2: 4cm peg. The pegs are placed in a straight line in the peg-holes in the ground, one and a half (1.5) meters behind each other. The pegs are marked with a number, 1, 2, 3 and 4, on top of the pegs. The pegs are taken in the following order: No. 1 athlete takes the first peg, No. 2 athlete takes the second peg, No. 3 athlete takes the third peg and No. 4 athlete takes the fourth peg. The athletes keep a distance of eleven (11) meters between two (2) horses. The points are awarded as follow: No score will be awarded when an athlete carries the wrong peg. If an athlete's peg is knocked out of the ground by a previous athlete, and the correct athlete manages to score a strike on the peg, he will receive four (4) points, as for a draw, and six (6) points if he carries the peg more than ten (10) meters. When an athlete draws his/her peg and it falls against the peg of a following athlete and this athlete touches or carries both pegs, the athlete will receive points scored only on his/her peg. When an athlete has passed his/her peg, it becomes a \"dead peg.\" If a following athlete strikes, draws, or carries it, there will be no penalty and no points scored on that peg. The first peg is sixty-five and a half (65.5) meters from the start line. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distances for all the pegs are ten (10) meters. The carry distances for all the pegs are measured from the position in the peg-holes where the pegs were planted."
    },
    {
      "article_number": "153",
      "title": "OVERHEAD COMPETITIONS",
      "content": "RINGS AND PEG LANCE. This is an individual competition using a lance. Time: The time permitted is seven (7) seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is one (1). Run 1: 2 x Rings and 1 x 6cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the peg is ten (10) meters. The first ring is thirty-five (35) meters from the start line. The second ring is fifty (50) meters from the start line. The distance between the first ring and the second ring is fifteen (15) meters. The peg is seventy (70) meters from the start line. The size of the ring is five (5) cm internal diameter. The height of the ring is 2.2 meters to the top of the ring. LEMONS AND PEG SWORD. This is an individual competition using a sword. Time: The time permitted is seven (7) seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is one (1). Run 1: 2 x Lemons/Oranges and 1 x 6cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the peg is ten (10) meters. First Lemon is thirty-five (35) meters from the start line. Second Lemon is fifty (50) meters from the start line. The distance between the first lemon and the second lemon is fifteen (15) meters. The peg is seventy (70) meters from the start line. The height of the lemon is 2.2 meters to the top of the lemon. Cut one: The first lemon, the sword is horizontally behind the shoulders, the hand in line with the shoulder at cheek height, the elbow below the hand, Right-handed athletes cut horizontally from the right to the left. Left-handed athletes, cut horizontally from the left to the right. Cut two: The second lemon, the sword is at the left shoulder, the hand in line with the shoulder at cheek height, with the elbow as high as the hand, Right-handed athletes cut horizontally from the left to the right. Left-handed athletes, cut horizontally from the right to the left. A downward cut at a lemon will not be permitted, and NO points will be awarded. Hitting the lemon with the shield of the sword will not be permitted and NO points will be awarded."
    },
    {
      "article_number": "154",
      "title": "NUMBER OF RUNS",
      "content": "The number of runs for each competition has been covered in Appendix 9. The number of runs should usually not exceed eight (8) runs per day."
    }
  ],
  "appendices": [
    {
      "number": "9",
      "title": "APPENDIX 9: TENT PEGGING EVENT PROGRAM",
      "content": "{\"day_1\": {\"title\": \"DAY 1: LANCE COMPETITIONS\", \"total_score\": \"Total Score of 6 runs determines the winners of DAY 1.\", \"competitions\": [{\"competition\": \"Individual Lance\", \"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"6.4 sec\"}, {\"competition\": \"Pair Lance\", \"runs\": [{\"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"7 sec\"}, {\"run\": \"2nd Run\", \"peg_size\": \"4cm\", \"time\": \"7 sec\"}]}, {\"competition\": \"Team Lance\", \"runs\": [{\"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"7 sec\"}, {\"run\": \"2nd Run\", \"peg_size\": \"4cm\", \"time\": \"7 sec\"}, {\"run\": \"3rd Run\", \"peg_size\": \"4cm\", \"time\": \"7 sec\"}]}], \"ride_out\": \"Ride-out if necessary: Ride-out for teams, one run Team Lance on 2.5 cm Peg. Ride-out for individuals, one run Individual Lance on 2.5 cm Peg.\", \"awards\": {\"first\": \"7 Gold medals (5 Athlete, Coach, Manager)\", \"second\": \"7 Silver medals (5 Athlete, Coach, Manager)\", \"third\": \"7 Bronze medals (5 Athlete, Coach, Manager)\", \"best_athletes\": \"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)\"}}, \"day_2\": {\"title\": \"DAY 2: SWORD COMPETITIONS\", \"total_score\": \"Total Score of 6 runs determines the winners of DAY 2.\", \"competitions\": [{\"competition\": \"Individual Sword\", \"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"6.4 sec\"}, {\"competition\": \"Pair Sword\", \"runs\": [{\"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"7 sec\"}, {\"run\": \"2nd Run\", \"peg_size\": \"4cm\", \"time\": \"7 sec\"}]}, {\"competition\": \"Team Sword\", \"runs\": [{\"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"7 sec\"}, {\"run\": \"2nd Run\", \"peg_size\": \"4cm\", \"time\": \"7 sec\"}, {\"run\": \"3rd Run\", \"peg_size\": \"4cm\", \"time\": \"7 sec\"}]}], \"ride_out\": \"Ride-out if necessary: Ride-out for teams, one run Team Sword on 2.5 cm Peg. Ride-out for individuals, one run Individual Sword on 2.5 cm Peg.\", \"awards\": {\"first\": \"7 Gold medals (5 Athlete, Coach, Manager)\", \"second\": \"7 Silver medals (5 Athlete, Coach, Manager)\", \"third\": \"7 Bronze medals (5 Athlete, Coach, Manager)\", \"best_athletes\": \"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)\"}}, \"day_3\": {\"title\": \"DAY 3: OVERHEAD AND RELAY COMPETITIONS\", \"total_score\": \"Total Score of 6 runs determines the winners of DAY 3.\", \"competitions\": [{\"competition\": \"Rings and Peg\", \"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"7 sec\"}, {\"competition\": \"Lemons and Peg\", \"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"7 sec\"}, {\"competition\": \"Relay Lance\", \"runs\": [{\"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"10 sec\"}, {\"run\": \"2nd Run\", \"peg_size\": \"4cm\", \"time\": \"10 sec\"}]}, {\"competition\": \"Relay Sword\", \"runs\": [{\"run\": \"1st Run\", \"peg_size\": \"6cm\", \"time\": \"10 sec\"}, {\"run\": \"2nd Run\", \"peg_size\": \"4cm\", \"time\": \"10 sec\"}]}], \"ride_out\": \"Ride-out if necessary: Ride-out for teams, one run Relay lance on 2.5 cm Peg. Ride-out for individuals, one run of Rings and Peg on 2.5 cm Peg.\", \"awards\": {\"first\": \"7 Gold medals (5 Athletes, Coach, Manager)\", \"second\": \"7 Silver medals (5 Athletes, Coach, Manager)\", \"third\": \"7 Bronze medals (5 Athletes, Coach, Manager)\", \"best_athletes\": \"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)\"}}, \"overall_event\": {\"title\": \"Total Score of 18 runs determines the overall winners of the EVENT.\", \"ride_out\": \"Ride-out if necessary: For teams, one run Team Lance on 2.5 cm Peg. For individuals, one run Individual Lance on 2.5 cm Peg.\", \"final_awards\": {\"total_score\": \"Total score of 18 runs\", \"first\": \"7 Gold medals (5 Athlete, Coach, Manager)\", \"best_athletes\": \"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best athletes of all 3 the days)\"}}}",
      "appendix_number": 9
    },
    {
      "number": "10",
      "title": "APPENDIX 10: TENT PEGGING GAMES EVENT PROGRAM",
      "content": "{\"total_score\": \"Total Score of 16 runs determines the overall winners of the EVENT.\", \"ride_out\": \"Ride-out if necessary: For teams, one run Team Lance on 2.5 cm Peg. For individuals, one run Individual Lance on 2.5 cm Peg.\", \"final_awards\": {\"total_score\": \"Total score of 16 runs\", \"medal_presentation\": {\"first\": \"7 Gold medals (5 Athlete, Coach, Manager)\", \"second\": \"7 Silver medals (5 Athlete, Coach, Manager)\", \"third\": \"7 Bronze medals (5 Athlete, Coach, Manager)\", \"best_athletes\": \"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)\"}}}",
      "appendix_number": 10
    }
  ]
}