{"metadata":{"title":"International Tent Pegging Federation Rules","title_ar":"قوانين الاتحاد الدولي لالتقاط الأوتاد","language":"en","total_articles":154,"version":"2024","source":"International Tent Pegging Federation (ITPF)","includes_appendices":true,"appendices":["Appendix 9: Tent Pegging Event Program","Appendix 10: Tent Pegging Games Event Program"],"created_date":"2024-09-07","integrity_verified":true,"authentic_source":true,"complete_text":true},"preamble":{"title":"PREAMBLE","content":"The International Tent Pegging Federation (ITPF) is the custodian of all Tent Pegging affairs worldwide. This document sets out the detailed rules for the Sport of Tent Pegging and it must be read in conjunction with the Statutes, the General Regulations, and the Veterinary Regulations of the ITPF. It is not possible to provide rules for every conceivable eventuality. If there is no rule to deal specifically with a particular circumstance, or if the nearest interpretation of the pertinent rule would result in an obvious injustice, it is the duty of those responsible to make decisions based on common sense and fair play, using all technical assistance available, including official video recordings."},"appendices":[{"appendix_number":9,"title":"TENT PEGGING EVENT PROGRAM","content":{"day_1":{"title":"DAY 1: LANCE COMPETITIONS","total_score":"Total Score of 6 runs determines the winners of DAY 1.","competitions":[{"competition":"Individual Lance","run":"1st Run","peg_size":"6cm","time":"6.4 sec"},{"competition":"Pair Lance","runs":[{"run":"1st Run","peg_size":"6cm","time":"7 sec"},{"run":"2nd Run","peg_size":"4cm","time":"7 sec"}]},{"competition":"Team Lance","runs":[{"run":"1st Run","peg_size":"6cm","time":"7 sec"},{"run":"2nd Run","peg_size":"4cm","time":"7 sec"},{"run":"3rd Run","peg_size":"4cm","time":"7 sec"}]}],"ride_out":"Ride-out if necessary: Ride-out for teams, one run Team Lance on 2.5 cm Peg. Ride-out for individuals, one run Individual Lance on 2.5 cm Peg.","awards":{"first":"7 Gold medals (5 Athlete, Coach, Manager)","second":"7 Silver medals (5 Athlete, Coach, Manager)","third":"7 Bronze medals (5 Athlete, Coach, Manager)","best_athletes":"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)"}},"day_2":{"title":"DAY 2: SWORD COMPETITIONS","total_score":"Total Score of 6 runs determines the winners of DAY 2.","competitions":[{"competition":"Individual Sword","run":"1st Run","peg_size":"6cm","time":"6.4 sec"},{"competition":"Pair Sword","runs":[{"run":"1st Run","peg_size":"6cm","time":"7 sec"},{"run":"2nd Run","peg_size":"4cm","time":"7 sec"}]},{"competition":"Team Sword","runs":[{"run":"1st Run","peg_size":"6cm","time":"7 sec"},{"run":"2nd Run","peg_size":"4cm","time":"7 sec"},{"run":"3rd Run","peg_size":"4cm","time":"7 sec"}]}],"ride_out":"Ride-out if necessary: Ride-out for teams, one run Team Sword on 2.5 cm Peg. Ride-out for individuals, one run Individual Sword on 2.5 cm Peg.","awards":{"first":"7 Gold medals (5 Athlete, Coach, Manager)","second":"7 Silver medals (5 Athlete, Coach, Manager)","third":"7 Bronze medals (5 Athlete, Coach, Manager)","best_athletes":"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)"}},"day_3":{"title":"DAY 3: OVERHEAD AND RELAY COMPETITIONS","total_score":"Total Score of 6 runs determines the winners of DAY 3.","competitions":[{"competition":"Rings and Peg","run":"1st Run","peg_size":"6cm","time":"7 sec"},{"competition":"Lemons and Peg","run":"1st Run","peg_size":"6cm","time":"7 sec"},{"competition":"Relay Lance","runs":[{"run":"1st Run","peg_size":"6cm","time":"10 sec"},{"run":"2nd Run","peg_size":"4cm","time":"10 sec"}]},{"competition":"Relay Sword","runs":[{"run":"1st Run","peg_size":"6cm","time":"10 sec"},{"run":"2nd Run","peg_size":"4cm","time":"10 sec"}]}],"ride_out":"Ride-out if necessary: Ride-out for teams, one run Relay lance on 2.5 cm Peg. Ride-out for individuals, one run of Rings and Peg on 2.5 cm Peg.","awards":{"first":"7 Gold medals (5 Athletes, Coach, Manager)","second":"7 Silver medals (5 Athletes, Coach, Manager)","third":"7 Bronze medals (5 Athletes, Coach, Manager)","best_athletes":"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)"}},"overall_event":{"title":"Total Score of 18 runs determines the overall winners of the EVENT.","ride_out":"Ride-out if necessary: For teams, one run Team Lance on 2.5 cm Peg. For individuals, one run Individual Lance on 2.5 cm Peg.","final_awards":{"total_score":"Total score of 18 runs","first":"7 Gold medals (5 Athlete, Coach, Manager)","best_athletes":"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best athletes of all 3 the days)"}}}},{"appendix_number":10,"title":"TENT PEGGING GAMES EVENT PROGRAM","content":{"total_score":"Total Score of 16 runs determines the overall winners of the EVENT.","ride_out":"Ride-out if necessary: For teams, one run Team Lance on 2.5 cm Peg. For individuals, one run Individual Lance on 2.5 cm Peg.","final_awards":{"total_score":"Total score of 16 runs","medal_presentation":{"first":"7 Gold medals (5 Athlete, Coach, Manager)","second":"7 Silver medals (5 Athlete, Coach, Manager)","third":"7 Bronze medals (5 Athlete, Coach, Manager)","best_athletes":"1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)"}}}}],"objection_procedures":{"title":"OBJECTION PROCEDURES","content":"All objections affecting any results must be filed in writing within half an hour after the announcement of a competition and/or event result. A fee of 100 USD (or the equivalent in the local currency) must be paid at the time the objection is filed. This fee will be refunded if the objection is ruled in favor of the applicant. Records of all objections must be sent to the Vice-President of the ITPF (Technical)."},"chapters":[{"chapter_number":1,"title":"INTRODUCTION","articles":[{"article_number":100,"title":"GENERAL","content":"Tent Pegging rules have been created to streamline various rules practiced in various parts of the World and to bring them under the framework of the ITPF. This will enable all Tent Pegging countries to have a common code and compete on equal terms. A Tent Pegging competition evaluates the skill of an athlete and horse combination under various conditions. It is a test to demonstrate the horse's freedom, its energy, its speed, and its obedience in galloping in a straight line close to objects and to demonstrate the athlete's accuracy. If an athlete makes certain faults such as losing a lance or a sword, or exceeding the time permitted, the athlete incurs penalties. The conditions of each competition must be set out clearly in the program of all International Tent pegging (ITP) Events. Organizers are not permitted to organize any events unless their National Federation (NF) has approved the conditions according to which the ITP Events may be held. All ITP Events must be recorded on video. The Organizing Committee (OC) is responsible for arranging a professional media organization to cover the event. If the Organizing Committee (OC) cannot arrange a professional media organization to cover the event, official videographers must be appointed. The ITPF must be informed who the appointed official videographers are, and their names must be recorded in the event program. In the case of the Appeal Committee needing to clarify an objection, they may refer only to the official video recordings. Video recordings must at least cover the following positions: The Start Line and before the Start Line (to be able to report horse-abuse). The Peg Line. The Finish Line. The End of the Course (to be able to report horse abuse). Competitions must be fair for all athletes. Therefore, the rules which follow must be respected, except when the ITPF has authorized certain exceptions."}]},{"chapter_number":2,"title":"RULES, REGULATIONS AND DEFINITIONS","articles":[{"article_number":101,"title":"RULES AND REGULATIONS","content":"The Rules and General Regulations have been compiled in the broadest possible spirit to allow National Federations (NF's) complete freedom in the management of their events and in the preparation of their programs. The NF is responsible for the implementation of all the Rules and the General Regulations, including all financial obligations. It is the responsibility of the NF to take such measures as may be necessary to cover their financial and legal liabilities."},{"article_number":102,"title":"LIABILITIES","content":"The hosting NF is responsible for the Safety and Security of all the Delegates and Athletes during their official time in the country according to the dates set out in the official invitation. The hosting NF must have insurance covering the expenses for medical treatments, fatalities, accidents, and injuries to the horses. The NF must arrange for emergency medical technicians (EMT's) and ambulances to be on sight for the duration of the event. All Delegates and Athletes must have comprehensive travel insurance which must at least include the following: Emergency Medical and Related Expenses. Illness or Injury. Emergency Medical and Related Expenses as a Result of War and Terrorism. Medical Transportation, Repatriation and Evacuation. Burial, Cremation or Return of Mortal Remain. Emergency Medical as a result of a Sporting Activity. Daily Hospital Cash Benefit. Quarantine Expenses. Accidental Death and Permanent Total Disablement. Personal Liability. Hijack and Hostage or Wrongful Detention Inconvenience. Legal Expenses. Emergency Services."},{"article_number":103,"title":"DEFINITIONS","content":"International Tent Pegging Federation abbreviates to \"ITPF.\" The term \"National Federation (NF)\" refers to the official regulatory bodies of the Sport of Tent Pegging and must be registered with and operate under the authority of the Federal Government in the various Countries. The term \"Event\" refers to a Show, a Championship, a Test or Games held under the control of a National Federation (NF). The period of an event extends from one hour before the beginning of the first Horse Inspection until half an hour after the announcement of the results. The term \"Organizing Committee\" (OC) refers to any organizing group, society or body which is recognized by the National Federation (NF) and is held responsible for the management of any event. The term \"Series of Events\" refers to at least three (3) events held successively at various locations in the host country between two (2) National Federations and the results will lead to an overall result or a final event. The term \"competition\" refers to each individual class/item in which athletes are placed in order of merit and for which prizes/medals can be awarded. The winner of a Competition is the athlete who scores the highest number of points in a specific competition. The Winning Athlete of the Event: The overall winning athlete of the event will be the athlete that scores the most points in all the competitions. The Winning Team of the Event: The overall winners of the event will be the team that scores the most points in all the competitions. The total points, of all the athletes from a specific team, of all their competitions, are added together to determine the winning team for the event. The term \"Course\" refers to the complete area where the competitions take place. The term \"Track\" refers to the line where the horse would run during a specific competition. The term \"run‟ means that part of a competition between the start line and finish line which was completed once. The term \"fall of the horse\" is defined as when the horse's shoulder and/or hindquarter touches the ground. The term \"fall of an athlete\" is defined as when an athlete has fallen, thus the athlete is separated from the horse which has not fallen, in such a way that the athlete touches the ground or finds it necessary to get back in the saddle needing to use some form of support or outside assistance."}]},{"chapter_number":3,"title":"EVENTS","articles":[{"article_number":104,"title":"NATIONAL EVENTS","content":"National Events are usually limited to national athletes who take part according to the rules and regulations of the National Federation. Foreign athletes may also take part with the approval of the National Federation. These may be held as per the national rules and regulations, but it would be preferable under the ITPF Rules."},{"article_number":105,"title":"INTERNATIONAL EVENTS","content":"An International Tent Pegging Event (ITP) must be organized under the ITPF Rules and Regulations, the General Rules (GR's), Veterinary Rules (VR's) and Statutes approved by the ITPF.","subsections":[{"title":"ITPF AUTHORIZED EVENTS","events":[{"name":"WORLD CUP","description":"ITPF World Cup will be hosted every four (4) years or as per ITPF decision. The World Cup is subject to the Event Program as outlined in Appendix 9."},{"name":"World Cup Qualifier","description":"The World Cup Qualifiers will be held as per the ITPF decisions. The World Cup Qualifiers are subject to the Event Program as outlined in Appendix 9."},{"name":"TENT PEGGING GAMES EVENT","description":"The Games are organized under the authority of a continental or international federation. The Games can be hosted in any year, on application from any member country to the ITPF. The Games are subject to the different athlete categories. The Games are subject to the Event Program as outlined in Appendix 10."},{"name":"CHAMPIONSHIPS","description":"A Championship can be hosted in any year on application from any member country to the ITPF. Championships are subject to the different athlete categories:","categories":["Women's Championship","Under 21 Championship","Under 16 Championship","Masters' Championship","Military Championship","Universities Championship","Traditional Championship","Beach Championship","Club Championship"]},{"name":"Invitational championship","description":"An Invitational Championship can be hosted on application to the ITPF from any Country inviting one (1) or more than one (1) other Country to participate. Invitational Championships are subject to the different athlete categories."},{"name":"Individual championship","description":"The ITPF Individual Championship can be hosted in any year on application from any member country to the ITPF. Only Individual Athletes will be accommodated, no pairs, teams or relay competitions will be accommodated."}]},{"title":"ITPF AUTHORIZED EVENTS COMPETITIONS","description":"ITPF AUTHORIZED EVENTS WILL INCLUDE THE TEN (10) COMPETITIONS AS PER THE SET PROGRAM LISTED AS APPENDIX 9:","competitions":["Individual Lance","Pair Lance","Team Lance","Individual Sword","Pair Sword","Team Sword","Lemons and Peg, Sword","Rings and Peg, Lance","Relay Lance","Relay Sword"]}]},{"article_number":106,"title":"CEREMONIES","content":"The Opening and Closing Ceremonies may follow local customs of the hosting country. All athletes must attend all the ceremonies. The Award Ceremonies are subject to the ITPF procedures. The hosting country may arrange the award ceremonies of Day 1 and Day 2 according to their customs. On the last day of an ITP Event the hosting country must invite the representatives of the ITPF to participate in the Award Ceremony. ITPF will announce the name(s) of the representative(s) who will hand over the awards. The ITPF logo must be on the medals for all the ITP events.","subsections":[{"title":"Specifications for the ITPF medals","specifications":["The ITPF logo must be on the front of the medal","The event logo/NF logo or the name and date of the event must be on the back of the medal"]}]}]},{"chapter_number":4,"title":"PARTICIPATION IN EVENTS","articles":[{"article_number":107,"title":"INVITATIONS","content":"Invitations to foreign athletes: Only NFs are authorized to submit application to host ITP Events. Upon receiving approval from the ITPF to host an event, The Notice of an Event (NOE) must be sent to the respective NF representatives. The Notice of Event (NOE) shall be dispatched to NFs at least one hundred (100) days prior to the event. Along with the NOE, a provisional event program must be provided. NFs are required to submit an Expression of Interest (EOI) within ten (10) calendar days of receiving the Notice of Event (NOE). The ITPF shall issue an Authorized Invitation to the NFs whose applications have been successful within ten (10) calendar days of receiving the Expression of Interest (EOI) of the various NF's. The NFs must accept or decline the invitation within ten (10) calendar days of receiving the Authorized Invitation from the ITPF. Once the Authorized Invitation from the ITPF has been accepted, the hosting NF must send the final event program not later than thirty (30) calendar days before the event. If any country organizes an international event without prior approval from the ITPF, the host country will be obligated to pay a fine of 5,000 US Dollars, the participating countries will be obligated to pay 2,500 US Dollars as well."},{"article_number":108,"title":"EVENT REGISTRATION","content":"The hosting NF must accept all invited athletes of a NF for an international event up to the maximum specified in the invitation. For the ITP events the invitation should include a maximum of five (5) athletes and a Coach. NFs might have the freedom to invite an extra person as a Manager."},{"article_number":109,"title":"FAILING TO SHOW UP FOR ITP EVENTS","content":"Failing to Show Up creates logistical and financial constraints on the hosting NF. When an invited NF fails to show up after the invited NF has sent their confirmed registration to the hosting NF of an event, then the invited NF is obligated to pay a penalty to the hosting NF for their expenses to the amount of 2500 US Dollars. This amount is payable to the ITPF for administration to the affected parties."},{"article_number":110,"title":"FAILING TO HOST ITP EVENTS","content":"Failing to Host creates logistical and financial constraints on the invited NFs: When a hosting NF submits an apology to the ITPF for failing to host an event after confirmed registrations, flight itineraries and other reservations have been received from invited NFs, then the hosting NF is obligated to compensate the invited NFs for their expenses to the amount of 5000 US Dollars. This amount is payable to the ITPF for administration to the affected parties. The hosting NF may cancel the hosting of an event in the case of them not receive adequate entries. The cancellation must not be more than thirty (30) calendar days after sending the invitations. The hosting NF will then be exempt from the penalty fees."}]}]}