{
  "metadata": {
    "title": "ITPF Legal Rules - English Part 3",
    "language": "en",
    "articles_range": "137-154",
    "total_articles": 18,
    "part": "3/3",
    "has_appendices": true
  },
  "articles": [
    {
      "article_number": 137,
      "title": "THE FINISH LINE",
      "content": "The Finish Line is marked with a red flag on the right and a white flag on the left, which are a minimum of twenty-two (22) meters apart for grass arenas and a minimum of twenty (20) meters apart for sand arenas. The electronic timing equipment must be set up at the Finish Line. If electronic timing equipment is not available, then manual equipment must be used. The Manual time keeper’s flag must be any other colour than white or red. The Safety Barrier must be at least fifty (50) meters after the Finish Line. The athlete, pair, team, or relay must slow their horses down and bring them to a halt before the safety barrier and exit the course in an orderly manner.",
      "source": "english.txt",
      "original_length": 670,
      "complete_length": 670
    },
    {
      "article_number": 138,
      "title": "MARSHALLING ARENA",
      "content": "A Marshalling Arena Judge will control the Marshalling Arena. A Marshalling Arena is required for the athlete, pair, team, or relay, who have finished warming up their horses, to wait until they are called upon by the starter to start their run. The Marshalling Arena of at least twenty-five (25) meters by twenty-five (25) meters should be in the vicinity of the Start Line.",
      "source": "english.txt",
      "original_length": 375,
      "complete_length": 375
    },
    {
      "article_number": 139,
      "title": "WARM-UP ARENA",
      "content": "The Warm-Up Arena, of at least sixty (60) meters by twenty-two (22) meters, correctly marked, and cordoned off from the public, must be within the vicinity of the Marshalling Arena. The Warm-up Arena Judge will supervise the Warm-Up Arena.",
      "source": "english.txt",
      "original_length": 239,
      "complete_length": 239
    },
    {
      "article_number": 140,
      "title": "VETERINARY INSPECTION ARENA",
      "content": "A Veterinary Inspection Arena must be provided in the vicinity of the stables. The Veterinary Inspection Arena must be at least fifty (50) meters by four (4) meters to allow horses to be trotted in a straight line. The ground must be level, it must be clear of stones, it must not be too hard, and the sand must not be too thick. A farrier must be available during the event. Shaded and seated provision must be made for the Veterinary Committee members next to the course to enable them to view the horses during the event. In the case of a horse accident or fatality the OC must provide a screen to put around the horse. In the case of a horse fatality the OC must provide a winched apparatus on a vehicle or trailer to remove the fatality.",
      "source": "english.txt",
      "original_length": 742,
      "complete_length": 742
    },
    {
      "article_number": 141,
      "title": "FIRST AID STATION",
      "content": "The OC must arrange for a First Aid Station with emergency medical equipment and at least two (2) ambulances with Paramedics (EMT’s- emergency medical technicians) to be set up in the vicinity of the Finish Line. In the case of both ambulances needing to leave the venue, the competitions must be stopped, and athletes will not be permitted to be mounted on horses. The Competitions can only commence once an ambulance is back on site.",
      "source": "english.txt",
      "original_length": 435,
      "complete_length": 435
    },
    {
      "article_number": 142,
      "title": "RECORDING SCORES",
      "content": "The Chairperson of the Ground Jury checks all the scores and time penalties where applicable. After the Result Card is printed, it will be signed by all the members of the Ground Jury. In the case of doubt, or any uncatered for eventuality, the benefit of the doubt should be in favour of the athlete. In Pairs, Teams and Relay competitions, the Time Penalties must not be deducted from the points awarded to any of the individual athletes for carrying, drawing, or striking the peg for that run. In Pairs, Teams, and Relay competitions the Time Penalties must be deducted from the total points of the TEAM for that run. In Individual competitions the Time Penalties must be deducted from the points awarded to the individual athlete for that run.",
      "source": "english.txt",
      "original_length": 747,
      "complete_length": 747
    },
    {
      "article_number": 143,
      "title": "AWARDING OF POINTS",
      "content": "In all competitions the points scored on the pegs will be as follows: Six (6) Points will be awarded: For Carrying of the Peg – If the peg is carried all the way or falls after ten (10) meters. Any fraction of the peg must extend past the 10-meter line. The distance is measured from the point in the peg-hole where the peg was placed. If the peg is struck with the lance or the sword and breaks, and the peg is still in the ground, and a part of the peg is attached to the lance or the sword. Four (4) Points will be awarded: For Drawing of the Peg – If the peg is removed from the ground and the peg is not carried the full distance of ten (10) meters. When the peg is removed from the ground, and it is not broken, a part of it is attached to the lance or the sword. Two (2) Points for: A Strike on the Peg – the peg must be struck on the face, but not removed from its position in the ground. Notes: The point of the sword or the lance must leave a clear mark on the face of the peg. If there are marks on the side and the top of the pegs, no points will be awarded. Doubtful pegs must be handed to the Ground Jury. In Rings and Lemons competitions the points scored on the rings and lemons will be as follows: Rings: Six (6) points will be awarded for every ring carried on the lance. A ring is considered carried when any part of the lance point passes through the ring. Lemons: Six (6) points will be awarded for every lemon cut. The cut must be clear and distinct and caused by the blade of the sword. In the case of an athlete crossing the finish line with the lemon, the lemon must be returned to the Course Judge to be able to award points for the lemon. In the case of the lemon not being returned to the Course Judge, the athlete will not be awarded any points for that lemon. In the case of the lemon bursting open by being hit with the shield of the sword, the athlete will not be awarded any points for that lemon.",
      "source": "english.txt",
      "original_length": 1930,
      "complete_length": 1930
    },
    {
      "article_number": 144,
      "title": "TIMEKEEPING",
      "content": "The distance between the Start Line and Finish Line must be covered as follows: Individual Lance and Individual Sword competitions at a time of 6.4 seconds over eighty (80) meters. Pairs, Teams, Rings and peg and Lemons and peg competitions at a time of 7 seconds over eighty (80) meters. Relay competitions at a time of 10 seconds over eighty (80) meters. In the case of no scores being awarded to the athlete, pair, team or relay, time penalties will not be deducted from the athlete, pair, team, or relay for that run. The Ground Jury has the authority to amend the required time for any event. This amendment should make provision for the following: The conditions of the track. Breed of horses. Ability of horses. Safety of athletes and horses. If it is not possible to use electronic timing equipment, then the time must be taken manually by two timekeepers. In the case of the electronic timing equipment unexpectedly stops working and/or the manual timekeepers experienced unexpected malfunctioning of equipment, then the athlete, pair, team, or relay must not be penalized. The benefit should be in favour of the athlete. A score without time penalties must be awarded. It must be recorded on the manual track score sheet that the time equipment was faulty. No rerun will be allowed for faulty timing equipment. The average time recorded by both timekeepers will be the official time for the athlete, pair, team, or relay for that run. The Timekeeping Judge is responsible for recording the time. Times for each athlete, pair, team, or relay must be recorded manually as well. A penalty of ½ a point per second or part of a second will be deducted from the points scored for that run. For Individual Lance and Individual Sword competitions the deductions will be according to the table below. For Teams, Pairs, Rings and Lemons competitions the deductions will be according to the table below. For Relay competitions the deductions will be according to the table below. In Individual Lance, Individual Sword, Rings and Peg, and Lemons and Peg Competitions: The timer starts recording the time as soon as the chest of the horse breaks the first beam at the start line. The timer stops recording the time as soon as the chest of the horse breaks the second beam at the finish line. In Pairs, Teams, and Relay Competitions: The timer starts recording the time as soon as the chest of the first horse breaks the first beam at the start line. The timer stops recording the time as soon as the timing equipment is stopped manually or electronically when the hindquarters/tail of the last horse passes the finish line. If one or more of the horses and/or athletes fall or are injured or cannot, for any other reason, pass through the finish line, an additional 6 seconds for the team will be added to the required time for that run. Points as for Article 126 will also be deducted.",
      "source": "english.txt",
      "original_length": 2883,
      "complete_length": 2883
    },
    {
      "article_number": 145,
      "title": "TIES",
      "content": "In Tent Pegging Competitions, results could end in ties between individual athletes and/or teams. When a tie occurs, only one additional run is permitted to determine the results/winner. The additional run must be the same as the last run, but with a 2.5cm peg. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the athlete and/or team scored points on objects prior to that, will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the athlete and/or team scored points on objects prior to the additional run will be used to determine the results/winner. If there is a tie between athletes for the BEST ATHLETE for the DAY, there should be one additional run on 2.5cm pegs. Day 1 – The additional run will be with a lance. Day 2 – The additional run will be with a sword. Day 3 – The additional run will be rings and peg. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the athlete scored points on objects prior to that will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the athlete scored points on objects prior to the additional run will be used to determine the results/winner. If there is a tie between athletes for the BEST ATHLETE for the EVENT, there should be one additional run on 2.5cm pegs. On the last day – The additional run will be with a lance. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the athlete scored points on objects prior to that will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the athlete scored points on objects prior to the additional run will be used to determine the results/winner. If there is a tie between teams for the BEST TEAM of the DAY, there should be one additional run on 2.5cm pegs. Day 1 – The additional run will be with a lance. Day 2 – The additional run will be with a sword. Day 3 – The additional run will be Relay with a lance. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the team scored points on objects prior to that will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the team scored points on objects prior to the additional run will be used to determine the results/winner. If there is a tie between teams for the BEST TEAM for the EVENT, there should be one additional run on 2.5cm pegs. On the last day – The additional run for the team will be Team lance. The winner will be determined according to the points scored in the additional run with the 2.5cm peg. If there is a tie in the points scored on objects in the additional run, then the result will be according to the time of the additional run. If zero points are scored on objects in the additional run, then the time of the last run where the team scored points on objects prior to that will be used to determine the result. If there is a tie on the points scored on objects and time in the additional run, then the time of the last run where the team scored points on objects prior to the additional run will be used to determine the results/winner.",
      "source": "english.txt",
      "original_length": 1055,
      "complete_length": 4466
    },
    {
      "article_number": 146,
      "title": "LANCE AND SWORD",
      "content": "Specifications for the Lance and the Sword: The Lance: Minimum length, 2.2 meters. Maximum length, 2.75 meters. The lance must be straight. The lance must have a smooth metal point. The lance point must not have serrated edges. Grips are permitted. Slings on the grips are not permitted. Lances can be of any material. The Sword: The minimum length of the sword, excluding the handle, is 81cm. The maximum length of the sword, excluding the handle, is 90cm. The overall length of the sword, including the handle and the blade, must not exceed 110cm. The Sword must have a shield covering the handle and a flat blade, like a knife. Slings on the handles are not permitted. Sharp edges or spikes on shields are not permitted.",
      "source": "english.txt",
      "original_length": 723,
      "complete_length": 723
    },
    {
      "article_number": 147,
      "title": "THE PEGS",
      "content": "The pegs: The length of the peg is 30cm. The thickness of the peg is 2.5cm or 4cm. Depending on the stage of the competition there are three (3) different width sizes of the pegs that the athlete will face: 6cm pegs – the width of the peg facing the athlete is 6cm and the thickness of the peg is 2.5cm. 4cm pegs – the width of the peg facing the athlete is 4cm and the thickness of the peg is 4cm. The grain/side of the peg must face the athlete. 2.5cm pegs - the 6cm peg must be turned with the side of the peg facing the athlete. During ties, the width of the side of the peg facing the athlete is then 2.5cm. The pegs are placed in the ground at an angle of 60 degrees horizontally. 17cm of the peg is above the ground. 13cm of the peg is below the ground. As far as possible, the Ground Jury will select pegs of uniform weight and size from the pegs provided by the OC. The differences in the uniformity of pegs cannot be the cause of an objection by any athlete, pair, team, or relay. The face of the peg must be painted white or any other colour to enhance visibility according to the sun, the ground, or the lights. The Organizing Committee (OC) will determine which colour is most visible in their specific circumstances. To save time during the event, the OC can provide pegs that are already painted with two (2) colours. Cardboard pegs should be made of two layers or more of corrugated cardboard glued together with a thickness of 2.5 cm. The corrugations must run vertically. The cardboard pegs can be re-enforced with the application of transparent tape to prevent splitting and breaking. Any other synthetic pegs of the same specifications can be used.",
      "source": "english.txt",
      "original_length": 1668,
      "complete_length": 1668
    },
    {
      "article_number": 148,
      "title": "THE RINGS",
      "content": "The Rings: The inside diameter of the rings is 5cm. The rings are made from light tubing. The thickness of the tubing is 0.6cm. The colour of the rings is white.",
      "source": "english.txt",
      "original_length": 161,
      "complete_length": 161
    },
    {
      "article_number": 149,
      "title": "THE LEMONS/ORANGES",
      "content": "The Lemons/Oranges: The diameter of the lemon/orange is not less than 6.5cm",
      "source": "english.txt",
      "original_length": 75,
      "complete_length": 75
    },
    {
      "article_number": 150,
      "title": "THE GALLOWS",
      "content": "The Gallows: The height of the upright from the ground to the crossbar is 2.6 meters. The crossbar extends one (1) meter on both sides of the upright. Metal hangers with swivels hang down from the crossbar with a clip to take the ring or a hook to take the lemon. The height from the ground to the top of the ring or the lemon is 2.2 meters. The Gallows must have a firm base.",
      "source": "english.txt",
      "original_length": 376,
      "complete_length": 376
    },
    {
      "article_number": 151,
      "title": "CATEGORY OF COMPETITIONS",
      "content": "First Category: In-Ground Competitions. In-ground competitions are a category of Tent Pegging Events where athletes pick the object up from the ground. In-ground competitions athletes use lances or swords in the runs for Individuals, Pairs, Teams, and Relays. Second Category: Overhead Competitions. Overhead competitions are a category of Tent Pegging Events where athletes collect or cut hanging objects before picking objects up from the ground. Overhead competitions athletes compete individually using lances or swords in the runs.",
      "source": "english.txt",
      "original_length": 536,
      "complete_length": 536
    },
    {
      "article_number": 152,
      "title": "IN-GROUND COMPETITIONS",
      "content": "INDIVIDUAL LANCE. This is an individual competition using a lance. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete for that run. Time: The time permitted is 6.4 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is one (1). Run 1: 6cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the peg is ten (10) meters. The peg is seventy (70) meters from the start line. PAIR LANCE. This is a pair competition consisting of two (2) athletes using lances, riding abreast. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 7 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is two (2). Run 1: 6cm peg. Run 2: 4cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the pegs is ten (10) meters. The pegs are seventy (70) meters from the start line. TEAM LANCE. This is a team competition consisting of four (4) athletes using lances, riding abreast. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 7 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is three (3). Run 1: 6cm peg. Run 2: 4cm peg. Run 3: 4cm peg. Placings / Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the pegs is ten (10) meters. The pegs are seventy (70) meters from the start line. INDIVIDUAL SWORD. This is an individual competition using a sword. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete for that run. Time: The time permitted is 6.4 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is one (1). Run 1: 6cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the peg is ten (10) meters. The peg is seventy (70) meters from the start line. PAIR SWORD. This is a pairs competition consisting of two (2) athletes using swords, riding abreast. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 7 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is two (2). Run 1: 6cm peg. Run 2: 4cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the pegs is ten (10) meters. The pegs are seventy (70) meters from the start line. TEAM SWORD. This is a team competition consisting of four (4) athletes using swords, riding abreast. Athletes ride on the track that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 7 seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is three (3). Run 1: 6cm peg. Run 2: 4cm peg. Run 3: 4cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the peg is ten (10) meters. The pegs are seventy (70) meters from the start line. RELAY LANCE. The relay competition consists of four (4) athletes using lances riding behind each other. Athletes ride on one track in the order that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 10 seconds. The time starts sixty-five and a half (65,5) meters before the first peg. Time stops ten (10) meters after the first peg. The number of runs is two (2). Run 1: 6cm peg. Run 2: 4cm peg. The pegs are placed in a straight line in the peg-holes in the ground, one and a half (1.5) meters behind each other. The pegs are marked with a number, 1, 2, 3 and 4, on top of the pegs. The pegs are taken in the following order: No. 1 athlete takes the first peg, No. 2 athlete takes the second peg, No. 3 athlete takes the third peg and No. 4 athlete takes the fourth peg. The athletes keep a distance of eleven (11) meters between two (2) horses. The points are awarded as follow: No score will be awarded when an athlete carries the wrong peg. If an athlete’s peg is knocked out of the ground by a previous athlete, and the correct athlete manages to score a strike on the peg, he will receive four (4) points, as for a draw, and six (6) points if he carries the peg more than ten (10) meters. When an athlete draws his/her peg and it falls against the peg of a following athlete and this athlete touches or carries both pegs, the athlete will receive points scored only on his/her peg. When an athlete has passed his/her peg, it becomes a “dead peg.” If a following athlete strikes, draws, or carries it, there will be no penalty and no points scored on that peg. The first peg is sixty-five and a half (65.5) meters from the start line. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distances for all the pegs are ten (10) meters. The carry distances for all the pegs are measured from the position in the peg-holes where the pegs were planted. RELAY SWORD. The relay competition consists of four (4) athletes using swords riding behind each other. Athletes ride on one track in the order that their manager and/or coach entered them into. If an athlete takes the incorrect peg, no score will be awarded to the specific athlete/s for that run. Time: The time permitted is 10 seconds. The time starts sixty-five and a half (65,5) meters before the first peg. Time stops ten (10) meters after the first peg. The number of runs is two (2). Run 1: 6cm peg. Run 2: 4cm peg. The pegs are placed in a straight line in the peg-holes in the ground, one and a half (1.5) meters behind each other. The pegs are marked with a number, 1, 2, 3 and 4, on top of the pegs. The pegs are taken in the following order: No. 1 athlete takes the first peg, No. 2 athlete takes the second peg, No. 3 athlete takes the third peg and No. 4 athlete takes the fourth peg. The athletes keep a distance of eleven (11) meters between two (2) horses. The points are awarded as follow: No score will be awarded when an athlete carries the wrong peg. If an athlete’s peg is knocked out of the ground by a previous athlete, and the correct athlete manages to score a strike on the peg, he will receive four (4) points, as for a draw, and six (6) points if he carries the peg more than ten (10) meters. When an athlete draws his/her peg and it falls against the peg of a following athlete and this athlete touches or carries both pegs, the athlete will receive points scored only on his/her peg. When an athlete has passed his/her peg, it becomes a “dead peg.” If a following athlete strikes, draws, or carries it, there will be no penalty and no points scored on that peg. The first peg is sixty-five and a half (65.5) meters from the start line. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distances for all the pegs are ten (10) meters. The carry distances for all the pegs are measured from the position in the peg-holes where the pegs were planted.",
      "source": "english.txt",
      "original_length": 8464,
      "complete_length": 8463
    },
    {
      "article_number": 153,
      "title": "OVERHEAD COMPETITIONS",
      "content": "RINGS AND PEG LANCE. This is an individual competition using a lance. Time: The time permitted is seven (7) seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is one (1). Run 1: 2 x Rings and 1 x 6cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the peg is ten (10) meters. The first ring is thirty-five (35) meters from the start line. The second ring is fifty (50) meters from the start line. The distance between the first ring and the second ring is fifteen (15) meters. The peg is seventy (70) meters from the start line. The size of the ring is five (5) cm internal diameter. The height of the ring is 2.2 meters to the top of the ring. LEMONS AND PEG SWORD. This is an individual competition using a sword. Time: The time permitted is seven (7) seconds. Time starts seventy (70) meters before the peg. Time stops ten (10) meters after the peg. The number of runs is one (1). Run 1: 2 x Lemons/Oranges and 1 x 6cm peg. Placings/Results are as per program set out in Appendix 9. The length of the Course is eighty (80) meters from the start line to the finish line. The carry distance for the peg is ten (10) meters. First Lemon is thirty-five (35) meters from the start line. Second Lemon is fifty (50) meters from the start line. The distance between the first lemon and the second lemon is fifteen (15) meters. The peg is seventy (70) meters from the start line. The height of the lemon is 2.2 meters to the top of the lemon. Cut one: The first lemon, the sword is horizontally behind the shoulders, the hand in line with the shoulder at cheek height, the elbow below the hand, Right-handed athletes cut horizontally from the right to the left. Left-handed athletes, cut horizontally from the left to the right. Cut two: The second lemon, the sword is at the left shoulder, the hand in line with the shoulder at cheek height, with the elbow as high as the hand, Right-handed athletes cut horizontally from the left to the right. Left-handed athletes, cut horizontally from the right to the left. A downward cut at a lemon will not be permitted, and NO points will be awarded. Hitting the lemon with the shield of the sword will not be permitted and NO points will be awarded.",
      "source": "english.txt",
      "original_length": 2378,
      "complete_length": 2378
    },
    {
      "article_number": 154,
      "title": "NUMBER OF RUNS",
      "content": "The number of runs for each competition has been covered in Appendix 9. The number of runs should usually not exceed eight (8) runs per day.",
      "source": "english.txt",
      "original_length": 140,
      "complete_length": 140
    }
  ],
  "appendices": [
    {
      "appendix_number": 9,
      "title": "TENT PEGGING EVENT PROGRAM",
      "content": {
        "day_1": {
          "title": "DAY 1: LANCE COMPETITIONS",
          "total_score": "Total Score of 6 runs determines the winners of DAY 1.",
          "competitions": [
            {
              "competition": "Individual Lance",
              "run": "1st Run",
              "peg_size": "6cm",
              "time": "6.4 sec"
            },
            {
              "competition": "Pair Lance",
              "runs": [
                {
                  "run": "1st Run",
                  "peg_size": "6cm",
                  "time": "7 sec"
                },
                {
                  "run": "2nd Run",
                  "peg_size": "4cm",
                  "time": "7 sec"
                }
              ]
            },
            {
              "competition": "Team Lance",
              "runs": [
                {
                  "run": "1st Run",
                  "peg_size": "6cm",
                  "time": "7 sec"
                },
                {
                  "run": "2nd Run",
                  "peg_size": "4cm",
                  "time": "7 sec"
                },
                {
                  "run": "3rd Run",
                  "peg_size": "4cm",
                  "time": "7 sec"
                }
              ]
            }
          ],
          "ride_out": "Ride-out if necessary: Ride-out for teams, one run Team Lance on 2.5 cm Peg. Ride-out for individuals, one run Individual Lance on 2.5 cm Peg.",
          "awards": {
            "first": "7 Gold medals (5 Athlete, Coach, Manager)",
            "second": "7 Silver medals (5 Athlete, Coach, Manager)",
            "third": "7 Bronze medals (5 Athlete, Coach, Manager)",
            "best_athletes": "1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)"
          }
        },
        "day_2": {
          "title": "DAY 2: SWORD COMPETITIONS",
          "total_score": "Total Score of 6 runs determines the winners of DAY 2.",
          "competitions": [
            {
              "competition": "Individual Sword",
              "run": "1st Run",
              "peg_size": "6cm",
              "time": "6.4 sec"
            },
            {
              "competition": "Pair Sword",
              "runs": [
                {
                  "run": "1st Run",
                  "peg_size": "6cm",
                  "time": "7 sec"
                },
                {
                  "run": "2nd Run",
                  "peg_size": "4cm",
                  "time": "7 sec"
                }
              ]
            },
            {
              "competition": "Team Sword",
              "runs": [
                {
                  "run": "1st Run",
                  "peg_size": "6cm",
                  "time": "7 sec"
                },
                {
                  "run": "2nd Run",
                  "peg_size": "4cm",
                  "time": "7 sec"
                },
                {
                  "run": "3rd Run",
                  "peg_size": "4cm",
                  "time": "7 sec"
                }
              ]
            }
          ],
          "ride_out": "Ride-out if necessary: Ride-out for teams, one run Team Sword on 2.5 cm Peg. Ride-out for individuals, one run Individual Sword on 2.5 cm Peg.",
          "awards": {
            "first": "7 Gold medals (5 Athlete, Coach, Manager)",
            "second": "7 Silver medals (5 Athlete, Coach, Manager)",
            "third": "7 Bronze medals (5 Athlete, Coach, Manager)",
            "best_athletes": "1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)"
          }
        },
        "day_3": {
          "title": "DAY 3: OVERHEAD AND RELAY COMPETITIONS",
          "total_score": "Total Score of 6 runs determines the winners of DAY 3.",
          "competitions": [
            {
              "competition": "Rings and Peg",
              "run": "1st Run",
              "peg_size": "6cm",
              "time": "7 sec"
            },
            {
              "competition": "Lemons and Peg",
              "run": "1st Run",
              "peg_size": "6cm",
              "time": "7 sec"
            },
            {
              "competition": "Relay Lance",
              "runs": [
                {
                  "run": "1st Run",
                  "peg_size": "6cm",
                  "time": "10 sec"
                },
                {
                  "run": "2nd Run",
                  "peg_size": "4cm",
                  "time": "10 sec"
                }
              ]
            },
            {
              "competition": "Relay Sword",
              "runs": [
                {
                  "run": "1st Run",
                  "peg_size": "6cm",
                  "time": "10 sec"
                },
                {
                  "run": "2nd Run",
                  "peg_size": "4cm",
                  "time": "10 sec"
                }
              ]
            }
          ],
          "ride_out": "Ride-out if necessary: Ride-out for teams, one run Relay lance on 2.5 cm Peg. Ride-out for individuals, one run of Rings and Peg on 2.5 cm Peg.",
          "awards": {
            "first": "7 Gold medals (5 Athletes, Coach, Manager)",
            "second": "7 Silver medals (5 Athletes, Coach, Manager)",
            "third": "7 Bronze medals (5 Athletes, Coach, Manager)",
            "best_athletes": "1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)"
          }
        },
        "overall_event": {
          "title": "Total Score of 18 runs determines the overall winners of the EVENT.",
          "ride_out": "Ride-out if necessary: For teams, one run Team Lance on 2.5 cm Peg. For individuals, one run Individual Lance on 2.5 cm Peg.",
          "final_awards": {
            "total_score": "Total score of 18 runs",
            "first": "7 Gold medals (5 Athlete, Coach, Manager)",
            "best_athletes": "1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best athletes of all 3 the days)"
          }
        }
      }
    },
    {
      "appendix_number": 10,
      "title": "TENT PEGGING GAMES EVENT PROGRAM",
      "content": {
        "total_score": "Total Score of 16 runs determines the overall winners of the EVENT.",
        "ride_out": "Ride-out if necessary: For teams, one run Team Lance on 2.5 cm Peg. For individuals, one run Individual Lance on 2.5 cm Peg.",
        "final_awards": {
          "total_score": "Total score of 16 runs",
          "medal_presentation": {
            "first": "7 Gold medals (5 Athlete, Coach, Manager)",
            "second": "7 Silver medals (5 Athlete, Coach, Manager)",
            "third": "7 Bronze medals (5 Athlete, Coach, Manager)",
            "best_athletes": "1st, 2nd, 3rd: 3 Medals - Gold, Silver, Bronze (Best Athletes of the day)"
          }
        }
      }
    }
  ]
}