{
  "metadata": {
    "title": "ITPF Legal Rules - English Part 2",
    "language": "en",
    "articles_range": "119-136",
    "total_articles": 18,
    "part": "2/3"
  },
  "articles": [
    {
      "article_number": 119,
      "title": "COURSE STEWARDS",
      "content": "The course stewards are responsible for placing the pegs in the peg-holes in the ground and setting up the equipment for the rings and lemons competitions. The number 4 track will always be laid on the left-hand side of the course. The tracks will be marked 1,2,3, and 4 starting number one (1) track on the right-hand side of the course.",
      "source": "english.txt",
      "original_length": 338,
      "complete_length": 338
    },
    {
      "article_number": 120,
      "title": "EXPENSES OF OFFICIALS",
      "content": "The NF/OC shall meet the travelling expenses, allowances, accommodation, and local transportation of appointed officials for all ITP events.",
      "source": "english.txt",
      "original_length": 140,
      "complete_length": 140
    },
    {
      "article_number": 121,
      "title": "SPECIFICATIONS FOR HORSES",
      "content": "The horses must be trained for Tent Pegging, have event experience and be of a suitable size to carry the athlete. Every horse must have an event history of a minimum of ten (10) events recorded in the passport. The Chairpersons of the Ground Jury and the Veterinary Committee will decide on this matter and their decision will be final.",
      "source": "english.txt",
      "original_length": 337,
      "complete_length": 337
    },
    {
      "article_number": 122,
      "title": "SUBSTITUTING A HORSE",
      "content": "Substituting a horse is not permitted during a competition unless the horse is injured or ill. In the case of an accident or illness of a horse that has been entered into a competition, that horse may be substituted only with the team’s reserve horse. The horse being withdrawn cannot then take part in any other competition on the same day, but the horse may come back the next day after the vet has certified that the cause for the withdrawal no longer exists. Once that specific competition is completed, the team may apply to draw another horse from the pool of spare horses for the event. If the Chairpersons of the Ground Jury and the Veterinary Committee withdraws a horse from the entire event, they can, at their discretion, permit the team to draw a replacement horse from the pool of spare horses for the event, provided that there are a sufficient number of horses. In the case of the withdrawn horse coming back the next day, after the vet has certified that the cause for the withdrawal no longer exists, that horse goes back into the pool of spare horses for the event, due to the team’s decision the previous day of drawing another horse.",
      "source": "english.txt",
      "original_length": 1154,
      "complete_length": 1154
    },
    {
      "article_number": 123,
      "title": "DRAW OF HORSES",
      "content": "The hosting NF is responsible for arranging tent pegging horses from their country for the ITP Events. The NF/OC must arrange at least six (6) tent pegging horses per team. The team will draw five (5) horses and the sixth (6) horse will go into a pool of spare horses for the event. The horses must be available for the Veterinary Committee to be checked forty-eight (48) hours before the start of the first competition. The Chairpersons of the Ground Jury and the Veterinary Committee can withdraw any horse they find unsuitable, injured, or ill, and their decisions will be final. In the case of any of the horses are withdrawn during the preliminary inspection, the NF/OC must arrange replacement horses to maintain the required number of horses for the pool of spare horses for the event. Every horse must be presented with an ITPF passport to the Chairperson of the Veterinary Committee responsible for that event. The passports, together with microchips, can be used to identify the horses. At least twenty-four (24) hours before the start of the first competition a fair draw of the horses for each team or individual athlete must take place. The draw must take place in the presence of the Managers and/or Coaches or the representatives of the participating teams, the athletes, the Chairpersons of the Ground Jury and the Veterinary Committee and the Technical Delegate. The Drawing of the horses will be under the authority of the Chairpersons of the Ground Jury and the Veterinary Committee and the Technical Delegate. The horses must be present and properly identified with numbers painted on their hindquarters. The horses must wear the bridles they normally use. The OC is responsible for providing all necessary requirements for the Procedure of the Draw. Procedure of the Draw: The First Draw will decide the competing order of each country in the event. The host country will have the privilege of being the first country to draw a number. Thereafter the rest of the countries will, in alphabetical order, draw their numbers. The Second Draw will be for the horses. Each country will draw their horses in the order of the numbers they drew for the competing order. Each draw will then be for one horse only for each team member and this will continue until each team has their five (5) horses.",
      "source": "english.txt",
      "original_length": 1770,
      "complete_length": 2310
    },
    {
      "article_number": 124,
      "title": "HORSE TRIALS",
      "content": "Horse Trial Session: After drawing the horses, the athletes will be permitted to try the horses out for suitability. The OC must ensure that the Tack is clearly marked with the allocated number of the horse it belongs to. The athletes familiarize themselves with the horses while tacking up and warming up the horses in the Warm-Up Arena. An athlete will be permitted a maximum of six (6) trial runs, which may be individual, pair or team runs on the course with or without lances or swords as per the coach’s decision. The Chairperson of the Ground Jury will have the authority to adjust the number of runs permitted per day; for example, taking environmental factors into consideration. In the case of the Chairpersons of the Ground Jury and the Veterinary Committee withdrawing an athlete’s horse after the trial session was completed, the athlete will be permitted one (1) trial run on the course on the newly drawn horse without a lance or sword. All the equipment must be readily available for the athletes to familiarize themselves and their horses with inground pegging and overheads as per coach’s requests.",
      "source": "english.txt",
      "original_length": 1116,
      "complete_length": 1116
    },
    {
      "article_number": 125,
      "title": "HORSE ABUSE",
      "content": "If in the opinion of the Ground Jury, an athlete abuses a horse, or causes any unnecessary discomfort to the horse, uses excessive force, either in the mouth or anywhere one the horse’s body, at the discretion of the Ground Jury, be disqualified from the competition. The OC must present the spurs and/or bit and/or whip and/or saddle to the owner of the horse to obtain approval regarding whether the athlete will be allowed to use the relevant equipment. Alternatively, the OC can obtain written consent from the owner and/or the providers of horses to make decisions on their behalf. A riding whip, with a maximum length of 65cm, can be used in any competition, but it is not permitted to use it more than twice during a competition run, from when the start order is given until the horse comes to a complete stop at the safety barrier. When used more than twice that athlete will be disqualified from that run. Using a lance or a sword to encourage or strike a horse during an event disqualifies the athlete from the event. Treatment of a horse with any substance, without permission of the Chairperson of the Veterinary Committee will be considered as horse-abuse and the team will be disqualified from the event.",
      "source": "english.txt",
      "original_length": 1218,
      "complete_length": 1218
    },
    {
      "article_number": 126,
      "title": "FALL OF HORSE AND/OR AN ATHLETE",
      "content": "An athlete and/or a horse who falls during a run will be disqualified for that run. If an athlete falls during an individual, pair, team, or relay run after the start order is given but before crossing the start line, the coach may request a ten (10) minute time- out. The athlete must be assessed by the paramedics. If they are cleared to continue, they may take their run as soon as the Ground Jury gives permission after which the 120 seconds still applies. If the athlete is not cleared, the country may substitute their reserve athlete for that run may take their run as soon as the Ground Jury gives permission after which the 120 seconds still applies. In a team competition, if an athlete and/or a horse fall between the start and finish lines, the points scored by the other three athletes will be awarded and a penalty of 6 seconds for the team must be added to the required time for that run. In all circumstances the responsibility for faulty tack rests with the athlete, no re-run will be given to an athlete who falls off a horse due to faulty tack, such an athlete will be disqualified for that run. In all circumstances it is the responsibility of the athletes to fasten their riding helmets. No re-run will be given to an athlete who loses his/her riding helmet due to not fastening it properly, such an athlete will be disqualified for that run. A riding hat is considered lost the moment it falls from the athlete’s head and makes contact with the ground.",
      "source": "english.txt",
      "original_length": 1474,
      "complete_length": 1474
    },
    {
      "article_number": 127,
      "title": "SUBSTITUTING AN ATHLETE",
      "content": "Substituting an athlete is not permitted during a competition unless the athlete is injured or ill. In the case of an accident or illness of an athlete who has been entered into a competition, that athlete may be substituted with the team’s reserve athlete. The athlete being withdrawn cannot then take part in any other competition on the same day, but the athlete may come back the next day after the doctor has certified that the cause for the withdrawal no longer exists. When an athlete is injured or ill, the reserve athlete has the freedom to join that competition with the existing (injured/ill athlete’s) horse or the team’s reserve horse. A country is permitted to change their athletes during the event. In other words, only four (4) of the five (5) athletes of a country’s team may compete in each competition on the program. If a country has only four (4) athletes present, it is taken for granted that they will compete in all the competitions. In the case of an athlete being injured during a competition and the country cannot enter a full team for the remainder of the event, they may enter the remainder of the athletes in the individual and pair competitions. They will not be permitted to compete in team and relay competitions. A team reserve may not join any other team to make up a full team of four (4) athletes. A team reserve may not compete as an individual during the event.",
      "source": "english.txt",
      "original_length": 1402,
      "complete_length": 1402
    },
    {
      "article_number": 128,
      "title": "DECLARATION OF COMPETITION ENTRIES",
      "content": "All teams will use the same set of numbers: one (1) to five (5). Every athlete must clearly display their number on the back of their shirts/ jackets. Recommended Size of the numbers: Each digit must be a minimum 20 cm in height. Failure to display a number will result in a disqualification of that athlete only. Before a competition starts, the managers and/or coaches must declare the four (4) names and numbers of the athletes that will compete in a specific competition, to the Ground Jury. Athletes must ride on the specific track number that the manager and/or coach entered them into for the competition. If athletes change their tracks without notifying the Ground Jury, they will be disqualified, and zero points will be awarded for that run.",
      "source": "english.txt",
      "original_length": 752,
      "complete_length": 752
    },
    {
      "article_number": 129,
      "title": "COMPOSITION OF TEAMS AND PAIRS DURING THE EVENT",
      "content": "Each country may only take part with a maximum of one team of five (5) athletes at any international event, however only four (4) athletes from each country can compete in each competition at an event. Special ITP Events can be hosted with authorization from the ITPF. The ITPF will decide which competitions will form part of the program. Any country, who cannot register a full team or pair before the event, may not enter the event. Left-handed athletes are allowed to compete. After an athlete crosses the start line the switching of hands are prohibited. An athlete who switches their lance or sword from one hand to the other—whether from left to right or right to left— will be disqualified.",
      "source": "english.txt",
      "original_length": 698,
      "complete_length": 698
    },
    {
      "article_number": 130,
      "title": "ATHLETE CATEGORIES",
      "content": "Open Category: The minimum age of an athlete will be sixteen (16) years on the first day of the event, excluding the events listed below. Athletes of all genders are permitted to participate. Women’s Category: The minimum age of an athlete will be sixteen (16) years on the first day of the event, excluding the events listed below. Only female athletes are permitted to participate. Masters’ Events (Men and/or Women): The age of Master athletes must be forty-five (45) years on the first day of the event. However, member nations may, by mutual agreement for Masters’ International Invitational Events only, include athletes younger than forty-five (45) years, but not younger than forty (40) years. Youth - Under 21 Events (Men and/or Women): The minimum age for an athlete will be fourteen (14) years on the first day of the event. The maximum age for an athlete will be twenty (20) years on the last day of the event. (In the case of an athlete turning twenty-one (21) years old in the year of the event then the date-of-birth of the athlete must be after the last day of the event.) Juniors - Under 16 Events (Men and/or Women): The minimum age for an athlete will be ten (10) years on the first day of the event. The maximum age for an athlete will be fifteen (15) years on the last day of the event. (In the case of an athlete turning sixteen (16) years old in the year of the event then the date- of-birth of the athlete must be after the last day of the event.) For Under 16 events, Lemons and peg must be removed from the program and the minimum size of the pegs will be 6cm for all competitions. Except where there is a Tie.",
      "source": "english.txt",
      "original_length": 1636,
      "complete_length": 1636
    },
    {
      "article_number": 131,
      "title": "SAFETY EQUIPMENT",
      "content": "Equestrian tack in good condition of any type may be used. The horses must wear their usual tack, bit, bridle, and saddle, which may not be changed during the event, unless permission is given from or on behalf of the owner. Athletes must compete with a safety approved helmet. See diagram 22. Safety approved helmets must be worn under Turbans in Traditional Events. Athletes must compete in long horse-riding boots or short horse-riding boots with gaiters/half chaps. See diagram 24. The heel of the boot must have a minimum depth/height of 12mm. Alternatively, boots with modern designs and technologies are permitted, provided they are from recognized equestrian brands.",
      "source": "english.txt",
      "original_length": 674,
      "complete_length": 674
    },
    {
      "article_number": 132,
      "title": "BREAKING OR LOSS OF EQUIPMENT",
      "content": "A lance or a sword is considered broken when part of the lance or the sword is still in the athlete’s hand. If an athlete breaks a lance or a sword at any time between the start line and the finish line, the points scored prior to the breaking of the lance, or the sword will be awarded. If the lance or the sword is broken and part of it is left in the peg, then the points will be awarded for that run. If an athlete drops a lance or a sword between the start line and the finish line, no points will be awarded for that run. In a team competition, if any athlete drops a lance or a sword between the start line and finish line, the scores scored by the other athletes will be awarded for that run.",
      "source": "english.txt",
      "original_length": 700,
      "complete_length": 700
    },
    {
      "article_number": 133,
      "title": "COURSE SPECIFICATIONS",
      "content": "General Guidelines: The Course length: Maximum of two hundred (200) meters – Minimum of 150 meters. The Course width: Minimum of twenty-two (22) meters for grass arenas. Minimum of twenty (20) meters for sand arenas. The Safety Barrier at the end of the course: The length of the safety barrier must be the same width as the course: Minimum length twenty-two (22) meters for grass arenas and a minimum length of twenty (20) meters for sand arenas. The height of the Safety Barrier: Minimum 1.5 meters. The height of the Side Barrier of the course must be a minimum of 80 cm and a maximum of one (100) cm. The minimum distance between the side barrier of the course and the first peg or the last peg must be at least seven (7) meters. The Ground Jury Box can be on either side of the course in line with the pegs. The length of the course includes: An area of at least twenty (20) meters before the start line. The Start Line. Eighty (80) meters should be between the Start line and Finish line. An area of at least fifty (50) meters, a safety distance for stopping after the Finish line. An opening at the end of the course, just before the safety barrier, will be used as the exit for the athlete, pair, team, and relay. If an athlete does not come to a complete stop before leaving the course a time penalty of two (2) seconds, which equates to one (1) point, will be deducted from their individual score. If any one of the athletes of a pair, team, and relay does not come to a complete stop before leaving the course, a time penalty of two (2) seconds, which equates to one (1) point, will be deducted from the pair, team, or relay’s score.",
      "source": "english.txt",
      "original_length": 1644,
      "complete_length": 1644
    },
    {
      "article_number": 134,
      "title": "COURSE LAYOUT",
      "content": "The diagrams of the layout of the course for all competitions included in these rules shall be followed in all ITP events. The OC hosting an ITP event must ensure that the course and equipment complies with the standards, requirements and rules as laid down by the ITPF. Markers and red and white flags must be placed in a straight line to indicate the width of the course. The Start Flag indicates the Start Line Position with a red flag on the right and a white flag on the left. Red and white flags, ten (10) meters after the pegs, will indicate the Finish Line. After the course has been set up for a specific competition, the coaches and athletes have twenty (20) minutes to inspect the course. They are permitted to object to any incorrect equipment or layout of the course within the specified timeframe of twenty (20) minutes. If the inspection is not done before the start of the competition, then all athletes must complete the run under the same conditions. If the course or equipment is damaged during a competition it shall be rectified before the next athlete is called upon. If the Ground Jury notices faulty or dangerous equipment or incorrect layout of the course, they must report it to the Technical Delegate and rectify it in consultation with OC before starting a competition.",
      "source": "english.txt",
      "original_length": 1297,
      "complete_length": 1297
    },
    {
      "article_number": 135,
      "title": "LAYOUT OF PEGS",
      "content": "For the relay competition the pegs must be placed in a straight line in the peg-holes in the ground, one and a half (1.5) meters behind each other. For the teams, pairs, and individual competitions the pegs must be placed in the holes in the ground, two (2) meters apart, across the width of the course. During individual, pair, and team competitions, four (4) pegs must be placed in the holes in the ground. For individual competitions one (1) designated track will be opened per individual athlete. For pair competitions two (2) designated tracks will be opened per pair. For team competitions four (4) designated tracks will be opened per team. Peg-hole specifications: Length (75cm). Width (30cm). Depth (30cm). The soil must be dug out and the hole must be filled with sand. The peg must be placed in the middle of the peg-hole.",
      "source": "english.txt",
      "original_length": 647,
      "complete_length": 833
    },
    {
      "article_number": 136,
      "title": "THE START LINE",
      "content": "The Start Line is marked with a red flag on the right and a white flag on the left, a minimum of twenty-two (22) meters apart for grass arenas and a minimum of twenty (20) meters apart for sand arenas. The electronic timing equipment must be set up on the Start Line. If electronic timing equipment is not available, then manual equipment must be used. The Manual time keeper’s flag must be any other colour than white or red.",
      "source": "english.txt",
      "original_length": 426,
      "complete_length": 426
    }
  ],
  "appendices": []
}